{
    "category": "Λαογραφία",
    "subcategorySlug": "gigantes",  
    "subcategory": "γίγαντες",
      
   
  
    "articles": [
      {
        "id": "12",
        "title": "Γιγαντοφώλι Ζακύνθου",
        "slug": "Γιγαντοφώλι",
        "author": "Νικόλαος Πολίτης",
        "date": "",
        "excerpt": "Γιγαντοφώλι σημαίνει φωλιά γιγάντων. Το Ρωμήρι είναι χωριό του δήμου Οπιταϊδών στη Ζάκυνθο..",
        "locationTags": ["Ρομιρι - Ζάκυνθος"],
        "mainArea": "Ζάκυνθος",
        "subLocation": "Ρωμήρι",
        
        "lat": 37.7488,
        "lng": 20.8187,
       
        "keywords": [
        "γιγαντοφώλι",
        "γιγάντες Ζάκυνθος"
   
      ],
        "image": {
          "src": "/images/laografia/gigantofoli.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Σύμφωνα με τον Σ. Δε Βιάξη (1908), Γιγαντοφώλι σημαίνει 'φωλιά γιγάντων'. Το Ρωμήρι είναι χωριό του δήμου Οπιταϊδών στη Ζάκυνθο"
          },

          {
            "type": "text",
            "value": "Αυτό που κάνει την παράδοση ιδιαίτερη είναι ότι παρουσιάζει τους Γίγαντες ως πνεύματα των δασών, που κατοικούν μέσα σε πυκνά δάση με ψηλά και αρχαία δέντρα, και οι οποίοι καταστρέφονται από τους ανθρώπους μέσω της φωτιάς."
          },
          {
            "type": "text",
            "value": "Νίκη των ανθρώπων απέναντι στους Γίγαντες αναφέρουν επίσης και οι αττικοί μύθοι (Άχολ. Αριστείδ. σ. 935· Παπαηλίας, σ. 157)."
          }
        ],
        "source": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού Ν. Γ. Πολίτης - Παραδόσεις Μερος Β 1904 - σελ 749"
      },

      {
        "id": "13",
        "title":" Οι Σαραντάπηχοι Γίγαντες της Κρήτης", 
        "slug": "σαραντάπηχοι-γιγαντες",
        "author": "Νικόλαος Πολίτης",
        "date": "",
        "excerpt": "στις κρητικές παραδόσεις, πέρα από την καταστροφή τους μέσω του κατακλυσμού, είναι και το ίδιο το όνομα των γιγάντων: Σαραντάπηχοι...",
        "locationTags": ["Κρήτη"],
        "mainArea": "Κρήτη",
        

        "lat": 35.2401,
        "lng": 24.8093,
        
       
   
         "image": {
          "src": "/images/laografia/sarantapixoi.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Η εξολόθρευση των Σαραντάπηχων μέσω του κατακλυσμού φαίνεται να αποτελεί αντήχηση της εβραϊκής αφήγησης για τον κατακλυσμό, στην οποία, στη Γένεση (κεφ. Στ΄, 4), προηγείται η αναφορά στους γίγαντες που γεννήθηκαν από την ένωση των γιων του Θεού με τις κόρες των ανθρώπων."
          },

          {
            "type": "text",
            "value": "Ο θάνατος των Σαραντάπηχων από πτώση αναφέρεται επίσης σε βουλγαρικές παραδόσεις. Σύμφωνα με αυτές, οι πρώτοι άνθρωποι που έπλασε ο Θεός ήταν σαν γίγαντες – πολύ ψηλοί και δυνατοί – αλλά σε κάθε τους πράξη αποτύγχαναν, έπεφταν και έσπαγαν τη ραχοκοκαλιά τους, κι έτσι δεν μπορούσαν πια να σηκωθούν. "
          },
          {
            "type": "text",
            "value": "Το ιδιαίτερο στις κρητικές παραδόσεις, πέρα από την καταστροφή τους μέσω του κατακλυσμού, είναι και το ίδιο το όνομα των γιγάντων: Σαραντάπηχοι. Ο Ράβδην (Études Crétoises, τ. Ι, σελ. 212) παρατήρησε την ομοιότητα του ονόματος αυτού με το προσωνύμιο του Βάβδελ, εγγονού του Σαρακηνού κατακτητή της Κρήτης, Τεσσαρακοντάπηχυς. Όμως αυτό το προσωνύμιο εσφαλμένα νόμισε ο Άγγλος περιηγητής ότι ανήκε στον Βάβδελ, ενώ στην πραγματικότητα ανήκε στον Έλληνα στρατηγό Κωνσταντίνο τον Σαραντάπηχο, που τον νίκησε στην Πελοπόννησο.."
          },
          
          {
            "type": "text",
            "value": "Το ιδιαίτερο στις κρητικές παραδόσεις, πέρα από την καταστροφή τους μέσω του κατακλυσμού, είναι και το ίδιο το όνομα των γιγάντων: Σαραντάπηχοι. Ο Ράβδην (Études Crétoises, τ. Ι, σελ. 212) παρατήρησε την ομοιότητα του ονόματος αυτού με το προσωνύμιο του Βάβδελ, εγγονού του Σαρακηνού κατακτητή της Κρήτης, Τεσσαρακοντάπηχυς. Όμως αυτό το προσωνύμιο εσφαλμένα νόμισε ο Άγγλος περιηγητής ότι ανήκε στον Βάβδελ, ενώ στην πραγματικότητα ανήκε στον Έλληνα στρατηγό Κωνσταντίνο τον Σαραντάπηχο, που τον νίκησε στην Πελοπόννησο. Ο αριθμός στο πρώτο συνθετικό του ονόματος δεν δηλώνει κάτι ακριβές και συγκεκριμένο, αλλά μάλλον το «πολύ». Όπως λέμε «Σαρανταπόταμος» για ποτάμι "
          },{
            "type": "text",
            "value": "Λεγόταν πως οι Αλωάδες έδεσαν τον Άρη (Στέφανος Βυζάντιος, λήμμα «Βίενγος»). Στην Κρήτη, μάλιστα, υπήρχε μια ηφαιστειώδης τοποθεσία που ονομαζόταν «Πεδία του Ώτου» (κατά τον Δαλούστιο. Εκεί, κατά την εποχή των αυτοκρατόρων, βρέθηκαν οστά γίγαντα και υποτέθηκε πως ανήκαν είτε στον Ώτο είτε στον Ωρίωνα.Από αυτό είναι πιθανό ότι στην παράδοση για τον τάφο του Σαραντάπηχου, κοντά στη Βιάννο, υποβόσκει μια ανάμνηση των αρχαίων κρητικών μύθων για τους Αλωάδες.Ο ίδιος ο Ραβδηνί αναφέρει ότι, σύμφωνα με μαρτυρίες παλαιότερων περιηγητών, υπήρχε στην Κρήτη μια πόλη με το όνομα Σαραντόπολις — πιθανόν κοντά στη Σητεία — για την οποία πιστευόταν πως παλιά κατοικούνταν από Γίγαντες."
          },{
            "type": "text",
            "value": "Όμως, ούτε στη Σητεία ούτε αλλού στην Κρήτη υπάρχει σήμερα πόλη ή χωριό με το όνομα Σαραντόπολις· μόνο στη Σητεία υπάρχει μια τοποθεσία που ονομάζεται «Σαραντάπηχο», όπου λέγεται ότι βρίσκεται ο τάφος ενός Σαραντάπηχου (βλ. αριθ. 195)."
          }
        ],
        "source": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού Ν. Γ. Πολίτης - Παραδόσεις Μερος Β 1904 - σελ 751"
      }
    ]
}