{
  "category": "Λαογραφία",
  "subcategorySlug": "kalikantzaroi",
  "subcategory": "Καλικάτζαροι",
  "slug": "/laografia/kalikatzaroi",
  "articles": [
    {
      "id": "51",
      "title": "Πετριές Εύβοιας Των Φώτων - Χριστούγεννα ",
      "slug": "των-φωτων-χριστουγεννα",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Περιγραφή των εθίμων της Εύβοιας για τα Θεοφάνια, τον αγιασμό των χωραφιών και την απομάκρυνση των καλικάντζαρων.",
      "locationTags": [
        "Πετριές - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Πετριές",
      "lat": 38.4073,
      "lng": 24.1669,
      "image": {
        "src": "/images/laografia/theofania-evia.webp",
        "alt": "Αγιασμός των υδάτων κατά τα Θεοφάνια στην Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Την ημέρα των Φώτων, συνηθίζαμε να πηγαίνουμε στην εκκλησία για να πάρουμε αγιασμό, τον οποίο ρίχναμε στα χωράφια και στα ζώα μας. Τη στάχτη την σκορπίζαμε στις τέσσερις γωνίες του σπιτιού, γύρω-γύρω από έξω, για να διώξουμε τους καλικάντζαρους. Τους γνωρίζαμε από διηγήσεις, αλλά ποτέ δεν τους είχαμε δει με τα μάτια μας. Λέγανε πως είχαν ουρές και πόδια που έμοιαζαν με των γαϊδάρων. Η μητέρα μου έλεγε πως κάποτε, σε ένα μεγάλο χωράφι πιο κάτω, οι καλικάντζαροι χόρευαν και τραγουδούσαν τη νύχτα. Όταν έπεφτε το σκοτάδι, ο κόσμος απέφευγε να βγει έξω από φόβο. Οι καλικάντζαροι έμεναν ανάμεσά μας από τα Χριστούγεννα μέχρι τα Φώτα. Μετά ερχόταν ο παπάς, αγίαζε το σπίτι με βασιλικό και αγιασμό και τότε εκείνοι έφευγαν. Οι άντρες έλεγαν τα κάλαντα, ενώ οι γυναίκες δεν συμμετείχαν."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "127"
        }
      ]
    },
    {
      "id": "52",
      "title": "Βελούσια Εύβοιας -Καλικάντζαροι Χριστούγεννα ",
      "slug": "καλικαντζαροι-χριστουγεννα-βελουσια",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Παραδοσιακή δοξασία από τα Βελούσια Ευβοίας για τους καλικάντζαρους και τα χριστουγεννιάτικα έθιμα προστασίας από αυτούς.",
      "locationTags": [
        "Βελούσια - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Βελούσια",
      "lat": 38.3912,
      "lng": 24.0939,
      "image": {
        "src": "/images/laografia/kalikatzaroi-velousia.webp",
        "alt": "Εικονογράφηση καλικάντζαρων σύμφωνα με λαϊκές παραδόσεις"
      },
      "content": [
        {
          "type": "text",
          "value": "Οι καλικάντζαροι εμφανίζονται γύρω στα Χριστούγεννα και του Άι-Βασιλιού. Μέχρι τότε, κρατούσαμε τη φωτιά στο τζάκι αναμμένη μέρα και νύχτα, για να μην σβήσει και κατέβουν από την καπνοδόχο μέσα στο σπίτι. Η φωτιά έμενε ζωντανή μέχρι να περάσει και του Άι-Βασιλιού. Ύστερα καθαρίζαμε τη στάχτη, τη μαζεύαμε και τη σκορπίζαμε γύρω-γύρω από το σπίτι, για να φύγουν οι καλικάντζαροι και να μην ξανάρθουν. Δεν τους είχαμε δει ποτέ, αλλά λέγανε πως έχουν ουρές. Οι παλιοί έλεγαν ακόμα πως έχουν μεγάλα αυτιά και κέρατα."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "139"
        }
      ]
    },
    {
      "id": "53",
      "title": "Κόσκινα Εύβοιας - Καλικάντζαροι Των Φώτων",
      "slug": "καλικαντζαροι-των-φωτων",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Λαϊκές δοξασίες από τον Κοσκινά Ευβοίας σχετικά με τους καλικάντζαρους και τα έθιμα των Φώτων.",
      "locationTags": [
        "Κοσκινά - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Κοσκινά",
      "lat": 38.3688,
      "lng": 24.1812,
      "image": {
        "src": "/images/laografia/kalikatzaroi-koskina.webp",
        "alt": "Παραδοσιακή εικόνα καλικάντζαρων από λαϊκές δοξασίες"
      },
      "content": [
        {
          "type": "text",
          "value": "Εγώ πού να δω καλικάντζαρους; Την ημέρα των Φώτων σηκωνόμασταν πρωί-πρωί. Καθαρίζαμε το τζάκι και σκορπίζαμε τη στάχτη γύρω από το σπίτι για να φύγουν οι καλικάντζαροι, γιατί μας έσβηναν τη φωτιά με τα ούρα τους και δεν μπορούσαμε να την ανάψουμε.\n\nΆναβαμε καινούργια φωτιά στο τζάκι για να τους διώξουμε και να τους αναγκάσουμε να φύγουν. Το πρωί, καθώς σηκωνόμασταν, ρίχναμε τη στάχτη και λέγαμε πως έτσι καίγονται και οι καλικάντζαροι.\n\nΟ αγιασμός ερχόταν με τον παπά την ημέρα των Φώτων, περίπου στις οχτώ το πρωί. Τον ρίχναμε στα αμπέλια για να βγάλουν σταφύλια και να έχουμε καλή σοδειά. Τον ρίχναμε επίσης στα ζώα – στα πρόβατα, τις αγελάδες και τις φοράδες – για να είναι γερά και καρποφόρα."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "167"
        }
      ]
    },
    {
      "id": "54",
      "title": " Αργυρό Εύβοιας - Καλικάντζαροι Χριστούγεννα",
      "slug": "καλικαντζαροι-χριστουγεννα-αργυρο",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Λαϊκές δοξασίες από το Αργυρό Ευβοίας σχετικά με τους καλικάντζαρους και τα Χριστούγεννα.",
      "locationTags": [
        "Αργυρό - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Αργυρό",
      "lat": 38.3086,
      "lng": 24.1475,
      "image": {
        "src": "/images/laografia/kalikatzaroi-argiro.webp",
        "alt": "Παραδοσιακή εικόνα καλικάντζαρων από λαϊκές δοξασίες"
      },
      "content": [
        {
          "type": "text",
          "value": "Στα δικά μου χρόνια δεν πρόλαβα να δω καλικάντζαρους. Όταν ήμασταν μικρά παιδιά, οι γονείς μας σηκώνονταν νωρίς το πρωί – τότε δεν υπήρχαν τα πράγματα που υπάρχουν σήμερα – και μας άφηναν κάτω από το μαξιλάρι ένα πορτοκάλι ή μερικά κάστανα. Μας έλεγαν ότι τα έφεραν οι καλικάντζαροι, και εμείς το πιστεύαμε. Πιστεύαμε πως εκείνοι μας τα άφηναν.\n\nΜπορεί να βρίσκαμε κι ένα φράγκο – τότε υπήρχαν μόνο τέτοια νομίσματα, φράγκα και δεκάρες."
        }
      ],
      "source": "Τίτος Γιοχαλάς - Ευβοια Τα Αρβανίτικα, Εκδόσεις Πατάκη, 2002 (σελ. 177)"
    },
    {
      "id": "55",
      "title": "Μύλος Καλικάντζαροι",
      "slug": "μυλος-καλικαντζαροι",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Η ιστορία ενός ανθρώπου που συνάντησε καλικάντζαρους ενώ επέστρεφε από το μύλο.",
      "locationTags": [
        "Ζάρακες - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Ζάρακες",
      "lat": 38.3167,
      "lng": 24.1833,
      "image": {
        "src": "/images/laografia/mulos-kalikatzaroi.webp",
        "alt": "Παραδοσιακή εικόνα καλικάντζαρων γύρω από το μύλο"
      },
      "content": [
        {
          "type": "text",
          "value": "Κάποτε ήταν ένας άνθρωπος που πήγε στον μύλο για να αλέσει το φορτίο του. Όταν τελείωσε, είχε κιόλας νυχτώσει, κι έτσι ξεκίνησε για το σπίτι του. Καθώς περπατούσε, σκέφτηκε πως ίσως να συναντούσε καλικάντζαρους. Για να προστατευτεί, ανέβηκε καβάλα ανάμεσα στα σακιά πάνω στο ζώο και σκεπάστηκε με το παλτό του για να μην τον δουν ούτε και να βραχεί. Το μουλάρι ξεκίνησε για το σπίτι, και οι καλικάντζαροι κοίταζαν παντού – μπροστά, πίσω, δεξιά, αριστερά – αλλά άνθρωπο δεν έβλεπαν."
        },
        {
          "type": "text",
          "value": " Έλεγαν συνέχεια: 'Σακί από εδώ, σακί από εκεί, το παντελόνι είναι στη μέση.'\n\n'Ο νοικοκύρης; Δεν είναι από πίσω!' Έτσι τον ακολουθούσαν στον δρόμο και επαναλάμβαναν την ίδια φράση, απορημένοι που δεν έβλεπαν τον άνθρωπο. Όταν έφτασε στο σπίτι και ξεφόρτωνε το μουλάρι, βγήκε η γυναίκα του και μόλις οι καλικάντζαροι είδαν τα σκυλιά, τρόμαξαν και έφυγαν τρέχοντας. Μετά ξεφόρτωσαν μαζί το υπόλοιπο φορτίο, έδεσαν τα ζώα και ο νοικοκύρης πήγε να ξεκουραστεί."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "207"
        }
      ]
    },
    {
      "id": "56",
      "title": "Αλμυροπόταμος - Καλικάντζαροι Χριστούγεννα",
      "slug": "καλικαντζαροι-χριστουγεννα",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Η παράδοση από την περιοχή του Αλμυροπόταμου για τους καλικάντζαρους και τις εορτές των Χριστουγέννων.",
      "locationTags": [
        "Αλμυροπόταμος - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Αλμυροπόταμος",
     "lat":  38.2714,
        "lng": 24.1885,
      "image": {
        "src": "/images/laografia/kalikatzaroi-xristougena-almiropotamos.webp",
        "alt": "Παραδοσιακή εικόνα καλικάντζαρων γύρω από το χριστουγεννιάτικο γουρούνι"
      },
      "content": [
        [
          {
            "type": "text",
            "value": "Όταν πλησίαζαν τα Χριστούγεννα, σφάζαμε το γουρούνι, το λιβανίζαμε και το κρεμούσαμε σε ένα ξύλο στην οροφή του σπιτιού για να το προστατεύσουμε από τους καλικάντζαρους, που λέγανε ότι θα το κατουρήσουν. Οι γονείς μας μας έλεγαν να προσέχουμε τις δώδεκα μέρες του Δωδεκαήμερου, γιατί κυκλοφορούσαν οι καλικάντζαροι. Δεν έπρεπε να βγαίνουμε τη νύχτα ή να απομακρυνόμαστε από το σπίτι. Μαζευόμασταν από νωρίς στο σπίτι γιατί φοβόμασταν μην μας πιάσουν."
          },
          {
            "type": "text",
            "value": "Μας έλεγαν ότι οι καλικάντζαροι ήταν μαύροι, με κέρατα, ουρά και μαύρα πόδια, αλλά κανείς δεν ήξερε ακριβώς πώς έμοιαζαν. Για να προστατευτούμε, μαζεύαμε τη στάχτη από το τζάκι για δώδεκα μέρες και την κρατούσαμε σε έναν τενεκέ. Μετά τη ρίχναμε γύρω από τα ζώα και σε διάφορα σημεία, για να απομακρύνουμε τους καλικάντζαρους."
          },
          {
            "type": "text",
            "value": "Όταν έρχονταν τα Φώτα, ο παπάς περνούσε από τα σπίτια με τον αγιασμό, κρατώντας ένα μπρακάτσι, και αγίαζε τον τόπο, διώχνοντας οριστικά τους καλικάντζαρους. Την Πρωτοχρονιά, πηγαίναμε στην εκκλησία και μόλις τελείωνε η λειτουργία, ανταλλάσσαμε ευχές με τους γείτονες λέγοντας: 'Με το καλό να περάσουμε τον καινούριο χρόνο! Να ζήσουμε χρόνια πολλά! Χρόνια Πολλά!'"
          }
        ]
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "221"
        }
      ]
    },
    {
      "id": "57",
      "title": "Δοξασίες για τους καλικάντζαρους - Ραπταίοι",
      "slug": "δοξασιες-για-τους-καλικαντζαρους-ραπταιοι",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Η παράδοση από την περιοχή Ραπταίων για τη φωτιά και τους καλικάντζαρους, με σκοπό να υπακούσουν τα παιδιά και να μάθουν γράμματα.",
      "locationTags": [
        "Ραπταίοι - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Ραπταίοι",
      "lat": 38.2465,
      "lng": 24.2017,
      "image": {
        "src": "/images/laografia/doksasies-kalikatzaroi-raptaioi.webp",
        "alt": "Η φωτιά και το κούτσουρο που κρατούσε τους καλικάντζαρους μακριά"
      },
      "content": [
        [
          {
            "type": "text",
            "value": "Τα βράδια του Δωδεκαήμερου, έβαζαν στο τζάκι ένα τεράστιο κούτσουρο, τόσο μεγάλο που δεν χωρούσε καλά στο τζάκι. Η φωτιά έπρεπε να μένει αναμμένη όλο το βράδυ, χωρίς να σβήσει καθόλου μέχρι το πρωί, για να προστατευτεί το σπίτι από τους καλικάντζαρους."
          },
          {
            "type": "text",
            "value": "Ρωτούσαμε τον παππού γιατί έβαζαν το μεγάλο ξύλο και εκείνος έλεγε πως έτσι, αν ερχόντουσαν οι καλικάντζαροι, θα καίγονταν και θα έφευγαν. Αν δεν υπήρχε φωτιά, θα κατέβαιναν από την καμινάδα και θα μπαινόβγαιναν στο σπίτι."
          },
          {
            "type": "text",
            "value": "Μάλιστα έλεγαν πως οι καλικάντζαροι τιμωρούσαν τα παιδιά που δεν ήταν καλοί μαθητές—τους έπαιρναν τα χαρτιά και τους τα έβαζαν στον πισινό! Ήταν ιστορίες που λέγονταν για φόβητρο, για να υπακούνε τα παιδιά και να διαβάζουν τα μαθήματά τους."
          }
        ]
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "229"
        }
      ]
    },
    {
      "id": "58",
      "title": "Δοξασίες για καλικάντζαρους - Μεσοχώρια",
      "slug": "δοξασιες-για-καλικαντζαρους-μεσοχωρια",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Η παράδοση από την περιοχή Μεσοχωρίων για τους καλικάντζαρους και τη σύνδεσή τους με τη συμπεριφορά των παιδιών.",
      "locationTags": [
        "Μεσοχώρια - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Μεσοχώρια",
      "lat": 38.2,
      "lng": 24.25,
      "image": {
        "src": "/images/laografia/doksasies-kalikatzaroi-mesoxwria.webp",
        "alt": "Οι καλικάντζαροι και οι παραδόσεις που συνδέονται με τα παιδιά"
      },
      "content": [
        [
          {
            "type": "text",
            "value": "Οι γονείς μας, η μάνα και ο πατέρας, μας έλεγαν ότι ερχόντουσαν οι καλικάντζαροι και μας έβαζαν κάτω από το μαξιλάρι διάφορα πράγματα: λεφτά, καραμέλες, ανάλογα με το αν ήμασταν φρόνιμα παιδιά ή όχι."
          },
          {
            "type": "text",
            "value": "Αν μαθαίναμε γράμματα, μας έβαζαν μολύβια, κοντύλια και άλλα τέτοια. Αν όμως δεν ήμασταν καλά παιδιά ή δεν μαθαίναμε γράμματα, τότε δεν μας έβαζαν τίποτα κάτω από το μαξιλάρι."
          },
          {
            "type": "text",
            "value": "Μας προειδοποιούσαν να έχουμε το νου μας, γιατί μπορεί να κατέβει ο καλικάντζαρος από την καμινάδα. Αν δεν είμαστε φρόνιμοι, θα έρθουν οι καλικάντζαροι· αν όμως είμαστε φρόνιμοι και διαβάζουμε, τότε θα έρθει ο Άι-Βασίλης να μας φέρει τα δώρα μας."
          }
        ]
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "239"
        }
      ]
    },
    {
      "id": "59",
      "title": "Καλικάντζαροι Χριστούγεννα Κόμητο",
      "slug": "καλικαντζαροι-χριστουγεννα-κομητο",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Η παράδοση από την περιοχή Κόμητο για τους καλικάντζαρους κατά τη διάρκεια των Χριστουγέννων.",
      "locationTags": [
        "Κόμητο - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Κόμητο",
      "lat": 38.0689,
      "lng": 24.5383,
      "image": {
        "src": "/images/laografia/kalikatzaroi-xristougena-komhto.webp",
        "alt": "Οι καλικάντζαροι και οι Χριστουγεννιάτικες παραδόσεις στην Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Ερχόντουσαν οι καλικάντζαροι το βράδυ των Χριστουγέννων και κατουρούσαν μέσα στη στάχτη. Και τη στάχτη αυτή την μαζεύαμε και την πετούσαμε το πρωί, δε την αφήναμε εκεί."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "239"
        }
      ]
    },
    {
      "id": "60",
      "title": "Οι Εμπουσαίοι της Κοζάνης ",
      "slug": "empousaioi-kozani",
      "author": "",
      "date": "1509-05",
      "excerpt": "Η Παράδοση των Εμπουσαίων της Κοζάνης...",
      "locationTags": [
        "Κοζάνη"
      ],
      "mainArea": "Κοζάνη",
      
      "lat": 40.3006,
      "lng": 21.7891,
      "image": {
        "src": "/images/laografia/empoysaioi.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ο Κοζανίτης Χαρίσιος Μεγδᾶνος (1800), βεβαιώνει ότι το έθιμο αυτό ήταν πιο διαδεδομένο και ότι σε όλη τη διάρκεια του Δωδεκαημέρου περιφέρονταν παιδιά με κουδούνια στα σπίτια, τραγουδώντας άσματα, και ότι υπήρχε ένας ή περισσότεροι από τη συντροφιά τους μεταμφιεσμένοι με προσωπίδες, κουδούνια και ουρές αλεπούδων, και άλλα παρόμοια, με μια εμφάνιση αλλόκοτη και τερατώδη, όπως εκείνη των Εμπούσων"
        },
        {
          "type": "text",
          "value": "Προσθέτει ότι στην πατρίδα του, την Κοζάνη, αυτοί ονομάζονταν Έμπουσάριοι, παραλλάσσοντας λίγο το όνομα ώστε να ταιριάζει με την ετυμολογία από τη λέξη Εμπούσα"
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": " Χαρίσιος Μεγδᾶνος",
          "title": "Ελληνικον Πάνθεον, Πέστη ",
          "year": "1812",
          "pages": "475"
        },
        {
          "type": "book",
          "name": "Νικόλαος Πολίτης",
          "title": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μερος Β",
          "year": "1904",
          "pages": "1274"
        }
      ]
    },
    {
      "id": "61",
      "title": "Αργυρός Σάμου - Καλαμπάκης και οι Καλικάτζαροι",
      "slug": "argyros-samou-kalampakis-kalikatzaroi",
      "author": "",
      "date": "",
      "excerpt": "Διήγηση για την επίθεση καλικάτζαρων στον Καλαμπάκη μετά το θάνατο της μητέρας του.",
      "locationTags": [
        "Αργυρός - Σάμος"
      ],
      "mainArea": "Σάμος",
      "subLocation": "Αργυρός",
      "lat": 37.7291,
      "lng": 27.0037,
      "image": {
        "src": "/images/laografia/argyros-kalikatzaroi.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ο Καλαμπάκης είχε σκοτώσει καταλάθος τη μητέρα του και μετά απο αυτό το γεγονός σταμάτησε να πηγαίνει στην εκκλησία και να συμμετέχει στα κοινά που αφορούσαν εκκλησιαστικές παραδόσεις."
        },
        {
          "type": "text",
          "value": "Μια μέρα μεταξύ Χριστουγέννων και Φώτων, ενώ πήγαινε προς τον καλύβα του στη θέση Αργυρό, είδε πίσω του δύο άνδρες που τον ακολουθούσαν. Έκανε παράκαμψη απο τον κεντρικό δρόμο και μπήκε σε μονοπάτι προς την καλύβα του. Εκεί οι δύο άνδρες του όρμησαν, του έβγαλαν τα ρούχα και τον πασάλειψαν με ουσία απαίσιας μυρωδιάς."
        },
        {
          "type": "text",
          "value": "Οι συγγενείς του άρχισαν να τον ψάχνουν και τον βρήκαν στην καλύβα, σε κατάσταση εκτός εαυτού. Τον μετέφεραν στο μοναστήρι της Αγίας Τριάδας, όπου χρειάστηκαν 40 ημέρες προσευχών και νηστείας για να επανέλθει και να διηγηθεί την επίθεση των καλικάτζαρων."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "343"
        }
      ]
    },
    {
      "id": "62",
      "title": "Λιμάνι Βαθύ Σάμος - Η γουρούνα Καλικάτζαρος",
      "slug": "lobiarika-limani-vathiou-samos",
      "author": "",
      "date": "",
      "excerpt": "Διήγηση εμπειρίας με μεταμορφωμένη γουρούνα στα Λωβιάρικα Βαθιού Σάμου.",
      "locationTags": [
        "Λωβιάρικα - Σάμος",
        "Λιμάνι Βαθυ - Σάμος"
      ],
      "mainArea": "Σάμος",
      "subLocation": "Βαθύ",
      "lat": 37.7476,
      "lng": 26.9785,
      "image": {
        "src": "/images/laografia/lobiarika-gourouna.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ένας άνδρας περνούσε τη νύχτα απο τα Λωβιάρικα και είδε μια μεγάλη κατάμαυρη γουρούνα, την οποία ακολουθούσαν μικρά γουρουνάκια. Ο άνδρας πέταξε μια πέτρα προς την γουρούνα για να την διώξει."
        },
        {
          "type": "text",
          "value": "Ωστόσο το χέρι του ξαφνικά τέθηκε σε ακινησία και η γουρούνα μεταμορφώθηκε σε σκύλο και έγινε άφαντη."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "343"
        }
      ]
    },
    {
      "id": "63",
      "title": "Λιμάνι Βαθύ Σάμου - Η Κότα Καλικάντζαρος",
      "slug": "limani-vathy-samos-kota",
      "author": "",
      "date": "",
      "excerpt": "Διήγηση για μοιραία συνάντηση με υπερφυσική κότα στο λιμάνι Βαθύ Σάμου.",
      "locationTags": [
        "Λιμάνι Βαθύ - Σάμος"
      ],
      "lat": 37.7476,
      "lng": 26.9785,
      "mainArea": "Σάμος",
      "subLocation": "Βαθύ",
      "image": {
        "src": "/images/laografia/vathy-port-hens.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ένας άνδρας που περνούσε τη νύχτα απο το λιμάνι στο Βαθύ, είδε μπροστά του μια κότα την οποία ακολουθούσαν περίπου 30 μικρά λευκά κοτόπουλα. Ο άνδρας κλώτησε την κότα και εκείνη και τα κοτόπουλα εξαφανίστηκαν ξαφνικά. Την ίδια στιγμή που την κλώτσησε, ο άνδρας ένιωσε πως κάτι έπαθε το πόδι του."
        },
        {
          "type": "text",
          "value": "Ο συγκεκριμένος απεβίωσε λίγα χρόνια αργότερα απο ασθένεια που σχετίζονταν με τα πόδια."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "344"
        }
      ]
    },
    {
      "id": "64",
      "title": " Οι Καλισπούσηδες της Σάμου",
      "slug": "kalispoysides-samos",
      "author": "",
      "date": "",
      "excerpt": "Πληροφορίες για τους καλισπούσηδες της Σάμου - στοιχεία που τιμωρούν βλάσφημους κοντά σε υδάτινες πηγές.",
      "locationTags": [
        "Μυτιληνούς - Σάμος",
        "Αγριας το ρέμμα"
      ],
      "mainArea": "Σάμος",
      "subLocation": "Μυτιληνιοί",
      "lat": 37.72719,
      "lng": 26.90674,
      "image": {
        "src": "/images/laografia/kalispoysides.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Πολλοί άνθρωποι ανέφεραν πως συνάντησαν καλισπούσηδες στους Μυτιληνούς στη θέση Αγριας το ρέμμα. Οι καλισπούσηδες της Σάμου ορμούν και καταβροχθίζουν όσους βλασφημούν. Ζουν κοντά σε μέρη με άφθονο νερό όπως και σε ανεμόμυλους."
        },
        {
          "type": "text",
          "value": "Η γενικότερη πεποίθηση είναι πως πρόκειται για κακοποιά στοιχεία."
        },
        {
          "type": "text",
          "value": "Μεγαλύτερη ανάλυση υπάρχει στα βιβλία του Νικόλαου Πολίτη σχετικά με τους Καλικάντζαρους."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "345"
        },
        {
          "type": "book",
          "name": "Ν. Γ. Πολίτης",
          "title": "Μελέται περί του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μέρος Β",
          "year": "1904"
        }
      ]
    },
    {
      "id": "200",
      "title": "Οι Λυκοκατζαραίοι της Αρκαδίας",
      "slug": "oi-lykokatzaraioi-vourvoura",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τους μυθικούς λυκοκατζαραίους και την αιώνια προσπάθειά τους να καταρρίψουν το δέντρο του κόσμου",
      "locationTags": [
        "Βούρβουρα - Αρκαδία"
      ],
      "mainArea": "Αρκαδία",
      "subLocation": "Βούρβουρα",
      "lat": 37.45,
      "lng": 22.35,
      "image": {
        "src": "/images/laografia/oi-lykokatzaraioi-vourvoura.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Οι λυκοκατζαραίοι έρχονται κάτω απο τη Γη. Όλο το χρόνο πελεκάνε με τα τσεκούρια να κόψουν το δέντρο που κρατάει τη Γη."
        },
        {
          "type": "text",
          "value": "Κόβουν, κόβουν, μέχρι να φτάσουν λίγο ακόμα, ως το τελευταίο κλωνάρι που δεν έχει κοπει, και λεν: «Αντε να πάμε, και θα πέσει μοναχό του». Γυρίζουν πίσω της Βάφτισης, και βρίσκουν το δέντρον ολόκληρο, ακέραιο."
        },
        {
          "type": "text",
          "value": "Και πάλι κόβουν, και πάλι έρχονται, και όλο αυτή τη δουλειά κάνουν."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "242"
        }
      ]
    },
    {
      "id": "201",
      "title": "Οι Καλσαγκάρ της Τήνου",
      "slug": "oi-kalsagkar-tinos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή εξήγηση για τους καλσαγκάρ και τη σχέση τους με λαθάριες βαφτίσεις στην Τήνο",
      "locationTags": [
        "Τήνος - Κυκλάδες"
      ],
      "mainArea": "Τήνος",
      "subLocation": "Τήνος",
      "lat": 37.5333,
      "lng": 25.1667,
      "image": {
        "src": "/images/laografia/oi-kalsagkar-tinos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": " Οι καλσαγκαρ δεν είναι ξωτικά, έιναι άνθρωποι που οταν πλησιάζει του Αγίου Βασιλείου τους πιάνει μια τρέλα και φεύγουν απο τα σπίτια τους και γυρίζουν απο δω και απο κεί."
        },
        {
          "type": "text",
          "value": "Επειδή πρώτα οι παπάδες δεν ηξέραν γράμματα – από κει που 'ταν ζευγάδες εγινόνταν παπάδες – και κάναν στη βάφτιση λάθια κι γι' αυτό ηπαθαίναν οι αθρώποι'."
        },
        {
          "type": "text",
          "value": "Όπως είν' οι αθρώπ', απαράλλαχτοι είναι κι αυτοί."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "251"
        }
      ]
    },
    {
      "id": "202",
      "title": "Τα Παγανά της Ναυπάκτου",
      "slug": "ta-pagana-nafpaktos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τα δαιμονικά παγανά και τις προστατευτικές πρακτικές κατά των δαιμονικών δυνάμεων",
      "locationTags": [
        "Ναύπακτος - Αιτωλοακαρνανία"
      ],
      "mainArea": "Αιτωλοακαρνανία",
      "subLocation": "Ναύπακτος",
      "lat": 38.3917,
      "lng": 21.8275,
      "image": {
        "src": "/images/laografia/ta-pagana-nafpaktos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": " Τα παγανά μπαίνουν στο σπίτι από το τζάκι κι απ' τις τρύπες, και χύνουν το νερό και σκορπάν τ' αλεύρι, μα σκιάζονται τη φωτιά και κυνηγάν τη στάχτη. Για τούτο πρέπει να σφαλείς τη νύχτα όλα τ' αγγειά, και σαν πλαγιάζεις να ρίχνεις στη φωτιά ρείκια ή αλάτι να βροντάει, και δίνουν τότε δρόμο τα παγανά απ' το βρόντημα που ακούγουν, ή να ρίχνεις κανένα κομμάτι πετσί να μυρίζει, και δε ζυγώνουν."
        },
        {
          "type": "text",
          "value": "Κοιμόμουν μια φορά στο παραγώνι, κουκουλωμένη με το σκέπασμα ὡς το κεφάλι, κι είχε κατακάτσει η φωτιά κι ήταν σκοτάδι. Ξυπνάω άξαφνα, και βλέπω στο φως της αθράκας έναν παγανό κοντά στη σταχτοθουρίδα, που σκόρπαγε τη στάχτη και τον τσάκωσα απ' την αγκούλα του, και κείνος τράβαγε και μου την πήρ', ο καταραμένος, κι έφυγε γελώντας απ' το τζάκι."
        },
        {
          "type": "text",
          "value": "Γι' αυτό κι η στάχτη η παγανίσια, που μένει όσο κρατούν τα παγανά, είν' οργισμένη. Και δεν πρέπει στην πλύση να τη βάνεις γιατί κόβει τα ρούχα, αλλά να την πετάς μακριά όση μαζεύεις κι όσον καιρό είν' αυτά, ώσπου να φύγουν πάλε, να πάν' στον Κάτου Κόσμο, στην οργή και στην κατάρα."
        },
        {
          "type": "text",
          "value": "Και κει, σαν κατέβουν τα παγανά, αρχίζουν να πελεκάν με τα δόντια τους και με τσεκούρια τις τρεις κολόνες που βαστάν τον κόσμο, να τις κρεμίσουν, ο κόσμος να χαλάσει. Τις πελεκάν μ' αγώνα όλον το χρόνο, ώσπου αποσταμένοι αφήνουν μια τρίχα μοναχά ν' ανασάνουν, μα ο Θεός τούς δίνει οργή και τους αποκορώνει, και παίρνουν πάλε χόντρο και γιομίζουν οι κολόνες, και κείνοι απ' το πείσμα τους πιάνονται ύστερα και τρώγονται συνατοί τους."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "254"
        }
      ]
    },
    {
      "id": "204",
      "title": "Ο Χορός των Λυκοκαντζαραίων - Καλαμάτα",
      "slug": "o-choros-ton-lykokantzaroin-elaeochori-kalamatas",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τη μάχη μιας γυναίκας με τους λυκοκαντζαραίους στα Δώδεκαημερα της Καλαμάτας",
      "locationTags": [
        "Ελαιοχώρι Καλαμάτας - Πελοπόννησος",
        "Δίκαλο - Πελοπόννησος"
      ],
      "mainArea": "Πελοπόννησος",
      "subLocation": " Καλαμάτα",
      "subLocation2": "Ελαιοχώρι",
      "lat": 37.0833,
      "lng": 22.0167,
      "image": {
        "src": "/images/laografia/o-choros-ton-lykokantzaroin-elaeochori-kalamatas.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Μία γυναίκα από το Δίκαλο, το χωριό που τώρα είναι ερημωμένο, πήγαινε ν' αλέσει στο μύλο τα δωδεκάημερα. Πέρασε από μία μικρή λάκκα, τη Σολά, είδε σ' ένα αλώνι να χορεύουν λυκοκαντζαραίοι."
        },
        {
          "type": "text",
          "value": "Φοβήθηκε πολύ μην τη φάνε. Να γυρίσει πίσω δεν υπήρχετρόπος, όμως αμέσως σκέφτηκε ενα τέχνασμα για να γλιτώσει. Κόντευε να ξημερώσει, και γνώριζε πως οι λυκοκαντζαραίοι μόνο τη νύχτα έχουν τη δύναμη, και ύστερα χάνονται."
        },
        {
          "type": "text",
          "value": "Και αν τους ξεγελούσε ώσπου να φέξει, μπορούσε και να ξεφύγει. Μεμιάς βγάζει τα ρούχα της και τα ρίχνω κάτω, και γυμνή πετιέται στη μέση και πιάνεται στο χωρό σα λυκοκάντζαρος."
        },
        {
          "type": "text",
          "value": "Στην αρχή οι λυκοκαντζαραίοι δεν την κατάλαβαν, κατά τα λυκοχαράματα όμως την κατάλαβαν, γιατί σαν παράξενο πράμα τούς φαινότανε ό,τι βλέπανε με τα μάτια τους, και εχόρευαν άταχτα κι τραγουδούσαν και έλεγαν με απορία: πάνω γένια, κάτω γένια, μες στη μέση μπιχλιμπίδια!"
        },
        {
          "type": "text",
          "value": "Ίσα που να καλοκοιτάξουν όμως, χάραξε και αναγκάστηκαν να φύγουν. Κι εκεί που έφευγαν, έλεγαν: Φεύγετε να φεύγουμε, γιατί έρχεται ο τουρλόπαπας με την αγιαστούρα του και μας άγιασε και ψωριάσαμε!"
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "257"
        }
      ]
    },
    {
      "id": "205",
      "title": "Οι Καρκάντσαλοι της Καρδίτσας",
      "slug": "oi-karkantsaloi-ellenopyrgos-karditsas",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τους καρκάντσαλους και την καταστροφική επίδρασή τους κατά τις δωδεκαήμερες των Χριστουγέννων",
      "locationTags": [
        "Ελληνόπυργος - Καρδίτσα"
      ],
      "mainArea": "Καρδίτσα",
      "subLocation": "Ελληνόπυργος",
      "lat": 39.325,
      "lng": 21.9236,
      "image": {
        "src": "/images/laografia/oi-karkantsaloi-ellenopyrgos-karditsas.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": " Οι καρκάντσαλοι έχουν την κατοικία τους στον Άδη, κι ρουκανούν με τα δόντια τους τα στύλια που βαστούν τον ουρανό, να μην πέσει κι πλακώσει τη γη. Κι ρουκανώντας ρουκανώντας, κουντεύουν να τα κόψουν τα στύλια."
        },
        {
          "type": "text",
          "value": "Τα φέρνουν ίσια με αδράχτι από γνέθουν οι γυναίκες, μα τους πλακώνουν οι μέρες των Χριστουγέννων, κι τ' αφήνουν κι βγαίνουν στον κόσμο. Κι όσου να γυρίσουν πίσω, τα βρίσκουν όπως ήσαν εξαρχής, αφάγουτα. Έτσι είναι από του Θεού, γιατί θα χανόταν ο κόσμος αν έπεφτε ο ουρανός κι πλάκωνε τη γη."
        },
        {
          "type": "text",
          "value": "Κι σα ζυγώσουν τα Χριστούγεννα, πηγαίνουν στον κόσμο κι γυρίζουν στα σπίτια των ανθρώπων τη νύχτα, από των Χριστουγέννων ως τα Φώτα, κι τότες φεύγουν. Δεν ξέρετε γιατί περπατούν οι παπάδες την παραμονή των Φώτων κι φουτίζουν στα σπίτια; Για να διώξουν τους καρκαντσαλαίους, όχι γι' άλλο τίποτα."
        },
        {
          "type": "text",
          "value": "Ο αρχηγός τους είναι κουτσός, με αυτός με το ένα του πόδι έρχεται πριν από τους άλλους που έχουν δυο πόδια. Των παλιών καιρών οι καρκάντσαλοι εφαίνονταν στον κόσμο. Τώρα γίναμε κι εμείς καρκάντσαλοι από τις κακίες μας, κι δεν τους βλέπουμε."
        },
        {
          "type": "text",
          "value": "Κι πολλοί έπαθαν απ' αυτούς. Έτσι κι ο Γιάννης ο Πιπιλιάγκους, ο μακαρίτης. Μα ό,τι έπαθε, το έπαθε από το κεφάλι του, γιατί αυτός τα είχε για χαζά κείνα που κάμουν οι άνθρωποι, που βάζουν αγριοκουρασιές στη φωτιά ή παλιοτσάρχα, για να μη ζυγώνουν τα παγανά στο σπίτι."
        },
        {
          "type": "text",
          "value": "Αυτός, τη νύχτα των Χριστουγέννων, άμα βάρεσε ο σημαντρός, πήγε στην εκκλησία κι άναψε δυο κεριά, κι γύρισε πίσω στο σπίτι του, να ψήσει τη γουρνάδα που είχε ετοιμασμένη απ' το βράδυ. Άμα πήγε στο σπίτι του, ετοίμασε τη φωτιά κι έβαλε τη γουρνάδα να ψηθεί."
        },
        {
          "type": "text",
          "value": "Εκεί που γύριζε τη σούβλα, βλέπει και μπαίνει από το μπουκάρι ένας ολόγυμνος άνθρωπος - μόνο μια σκούφια είχε στο κεφάλι, σουφλισμένη - με μια σούβλα σιδερένια, που είχε σουφλισμένο έναν μπάκακα, κι πήγε από την άλλη μεριά της φωτιάς, κι γύριζε τη σούβλα να ψήσει τον μπάκακα, ο οργισμένος."
        },
        {
          "type": "text",
          "value": "Εκεί που έστριβε τη σούβλα, έλεγε στον Γιάννη: «Πιές κι εσύ, πιές κι εγώ». Ο Γιάννης ο κακόμοιρος κόντεψε να πάθει από το φόβο του, κόπη η φωνή του κι δεν μπορούσε ν' ανασάνει. Τότες ο οργισμένος σκύβει κι κατουράει τη γουρνάδα."
        },
        {
          "type": "text",
          "value": "Κι παίρνει τη σούβλα στο χέρι κι κουμπανίζει μια στο κεφάλι του κακόμοιρου Γιάννη, για σκοτωμό. Τότες ο Γιάννης πήδηξε κι τρέχει έξω από το σπίτι του κι το λέει στους γείτονές του, κι πηγαίνει μαζί μ' αυτούς στο σπίτι του. Μα δεν τον βρήκαν τον θεοκατάρατο."
        },
        {
          "type": "text",
          "value": "Βρήκαν μόνο τη γουρνάδα κι την πέταξαν στη γη, μην τύχει κι φάει κανένα σκυλί κι ψοφήσει, γιατί ήταν καταραμένη από καρκάντσαλου."
        },
        {
          "type": "text",
          "value": "Κι άλλοι πολλοί άνθρωποι έχουν πάθει απ' αυτούς, μα βρίσκουν το γιατρικό να ξεσφαλίζονται κι να μη ζυγώνουν στα σπίτια των ανθρώπων. Το γιατρικό είναι η αγριοκουρασιά κι τα παλιοτσάρχα. Γιατί αν έχει κανένας στη φωτιά απ' αυτά, η βρώμη εκείνη τους κάνει να μην περνούν ούτε στο μαχαλά."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "260 - 261"
        }
      ]
    },
    {
  "id": "291",
  "title": "Οι Καλλιβρούσηδες της Άνδρου",
  "slug": "oi-kallivrousides-tis-androu",
  "author": "Θεοδ. Α. Βληζιώτης",
  "date": "1914",
  "excerpt": "Λαογραφική μελέτη για τους Καλλιβρούσηδες (Καλλικάντζαρους) στη Μεσαριά Άνδρου. Αυτοί οι μικροί δαίμονες εμφανίζονται τα Χριστούγεννα στα υπόγεια, χορεύουν και ουρούν σε δοχεία με τρόφιμα. Οι κάτοικοι καθαρίζουν τα υπόγεια και σφραγίζουν τα δοχεία με κοπριά ζώων για προστασία.",
  "mainArea": "Ανδρος",
  "subLocation": "Μεσαριά",
  "locationTags": ["Μεσαριά", "Άνδρος"],
  "lat": 37.8333,
  "lng": 24.9333,
  "image": {
    "src": "/images/laografia/oi-kallivrousides-tis-androu.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Οι καλλιβρούσηδες ή καλλικάντζαροι θεωρούνται μικροί δαίμονες, οι οποίοι βγαινουν τη νύχτα της παραμονής των Χριστουγέννων κάθε χρόνο στις υπόγειες αποθήκες των χωρικών και χορεύουν. Οι κάτοικοι των σπιτιών φροντίζουν απο το πρωί να έχουν καθαρίσει καλά τα υπόγεια γιατί όταν ειναι πολύ καθαρά τα υπόγεια, πιστεύεται πως δεν πολυεμφανίζονται."},
    {"type": "text", "value": "Κάθε χρόνο που εμφανίζονται, ουρούν μέσα στα βαρέλια και τα πιθάρια, συνήθως πάνω στα σύκα. Για αυτό το λόγό, όλα τα δοχεια τα κολλάνε χρησιμοποιώντας  κοπριά των ζώων δημιουργώντας ενα κολλητικό μείγμα με νερό και κοπριά."},
    {"type": "text", "value": "Τα δοχεία και τα βαρέλια μενουν σφραγισμένα μέχρι την Σαρακοστή, ενώ υπάρχει αντίστοιχη χριστιανική προσευχή που λέγεται την ώρα που τα ανοίγουν."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Θεοδ. Α. Βληζιώτης",
      "title": "Σύμμικτα - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 6",
      "pages": "252-253"
    }
  ]
},
{
  "id": "304",
  "title": "Οι καλικάντζαροι των Σπετσών",
  "slug": "oi-kalikantzaroi-ton-spetson",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Ιστορία από τις Σπέτσες για γυναίκα που απήχθη από καλικάντζαρους κοντά σε σπηλιά. Βρέθηκε χωρίς φωνή και ανέκτησε την ομιλία της μόνο μετά από εκκλησιαστικό εξορκισμό.",
  "mainArea": "Σπέτσες",
  "subLocation": "",
  "locationTags": ["Σπέτσες", "καλικάντζαροι", "εξορκισμός", "νησιωτική λαογραφία", "Σαρωνικός"],
  "lat": 37.2610,
  "lng": 23.1590,
  "image": {
    "src": "/images/laografia/oi-kalikantzaroi-ton-spetson.webp",
    "alt": "Παραδοσιακό σπίτι στις Σπέτσες, τόπος της ιστορίας με τους καλικάντζαρους"
  },
  "content": [
    {"type": "text", "value": "Μια ιστορία μου διηγήθηκαν στις Σπέτσες, την οποία ο πληροφοριοδότης μου είχε ακούσει από τον παππού του, σχετικά με τις περιπέτειες μιας γυναίκας του νησιού με αυτά τα παράξενα όντα."},
    {"type": "text", "value": "Είχε πάει με δύο άλλες γυναίκες να μαζέψουν ξύλα στην άλλη άκρη του νησιού, σε κάποια απόσταση από την πόλη, κοντά σε μια σπηλιά δίπλα στη θάλασσα, με την οποία συνδέονται διάφορες άλλες δεισιδαιμονίες."},
    {"type": "text", "value": "Ξαφνικά όμως εξαφανίστηκε, και όλες οι προσπάθειες των συντρόφων της να τη βρουν ήταν μάταιες. Μερικές μέρες αργότερα, ένα καΐκι που περνούσε από το ακρωτήρι του νησιού, είδε τη χαμένη γυναίκα να στέκεται πάνω στα βράχια. Βγήκαν στη στεριά και την έφεραν πίσω στην πόλη, αλλά είχε χάσει τη φωνή της και δεν μπορούσε να δώσει καμία εξήγηση."},
    {"type": "text", "value": "Μόνο όταν την πήγαν στην εκκλησία και τελέστηκαν τα απαραίτητα τελετουργικά για τον εξορκισμό των πονηρών πνευμάτων, ανέκτησε τη φωνή της· και τότε αποκάλυψε ότι την είχαν αρπάξει οι Καλικάντζαροι, οι οποίοι της είχαν πάρει τη φωνή για να μην μπορεί να αποκαλύψει τίποτα."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "199-200"
    }
  ]
},
{
  "id": "322",
  "title": "Οι Κάοι της Ρόδου",
  "slug": "oi-kaoi-tis-rodou",
  "author": "Αναστασίος Βρόντης",
  "date": "1939",
  "excerpt": "Θρύλος για τους Κάους (καλικάντζαρους) της Ρόδου. Ο παπάς Παπαγιάννης από τον Μονόλιθο πιάστηκε με έναν Κάο, τον θεράπευσε με μόλυβδο και σίδερο, και ως ευχαριστότητα έλαβε πιθάρι μέλι που ονομάζεται «Του Κάου το πιθάρι».",
  "mainArea": "Ρόδος",
  "subLocation": "Μονόλιθος",
  "locationTags": ["Μονόλιθος", "Ρόδος", "Δωδεκάνησα", "Κάους", "καλικάντζαροι", "Παπαγιάννης", "Κυμμαράσι", "Τήλος", "αυκοφοιλλία", "πιθάρι μέλι", "θρύλος", "λαογραφία"],
  "lat": 36.1311,
  "lng": 27.7391,
  "image": {
    "src": "/images/laografia/oi-kaoi-tis-rodou.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τους καλικάντζαρους στην Ρόδο τους λέγουν Κάους."
    },
    {
      "type": "text",
      "value": "Πριν κάμποσα χρόνια ο παπάς της Μονόλιθος, ο Παπαγιάννης με το όνομα, ερχόταν μια μέρα απο το Κυμμαράσι (λιμάνι του χωριού) και άκουσε ομιλίες. Άκουσε \"Καου - Κάου\". Κατάλαβε πως ήταν Κάους αυτός που φώναζε και όταν ήρθε κοντά του τον έπιασε απο τα μαλλιά πριν πει τρίτη φορά \"Κάου\"."
    },
    {
      "type": "text",
      "value": "Τον έπιασε γερά απο τα μαλλιά και τότε ο Καους ρωτάει τον παπά:"
    },
    {
      "type": "text",
      "value": "- \"Στουππος για μόλυβος\";"
    },
    {
      "type": "text",
      "value": "- \"Μόλυβος\" απάντησε ο παπας και ο Κάους κουλουριάστηκε σαν αρνί. Τον πήρε ο παπάς στο σπίτι του και έκαψε το πόδι του με ένα πυρωμένο σίδερο. Απο μέσα βγήκαν σκατοπάμπουλοι (Αγριοκάνθαροι)."
    },
    {
      "type": "text",
      "value": "Ο Κάους τότε ξύπνησε απο το βαθύ του ύπνο και είπε:"
    },
    {
      "type": "text",
      "value": "- Που ήμουν και που βρέθηκα;"
    },
    {
      "type": "text",
      "value": "Τόν ρώτησε τότε ο παπάς, απο ποιο μέρος είναι και ο Κάους του απάντησε πως ειναι απο την Τήλο και κατοικεί μέσα σε μια αυκοφοιλλία (φλοιό αυγού)."
    },
    {
      "type": "text",
      "value": "Οταν έφυγε ο Κάους και γύρισε στην Τήλο, έστειλε δώρο στον παπά ενα πιθάρι γεμάτο μέλι. Το πιθάρι βρίσκεται ακόμα στο σπίτι του Παπαγιάννη και ως σήμερα (1939) ονομάζεται \"Του Κάου το πιθάρι\"."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Αναστασίος Βρόντης",
      "title": "Ροδιακά",
      "year": "1939",
      "pages": "50-51"
    }
  ]
},
{
  "id": "332",
  "title": "o Γέρος και τα Λυκοκάντζαρα στη Μεγάλη Μαντίνεια",
  "slug": "o-geros-kai-ta-lykokantzara-sti-megali-mantineia",
  "author": "ΧΡ. Β. Φραγκούλης",
  "date": "1938",
  "excerpt": "Λαογραφικό παραμύθι από τη Μεγάλη Μαντίνεια Μεσσηνίας: Ένας γέρος ξεγελάει τα λυκοκάντζαρα σε σπηλιά με ψημένο κρέας, καταφέρνει να αποδράσει και με τη βοήθεια της γυναίκας του τα διώχνουν τελικά.",
  "mainArea": "Μεσσηνία",
  "subLocation": "Μεγάλη Μαντίνεια",
  "locationTags": ["Μεγάλη Μαντίνεια", "Μεσσηνία", "Πελοπόννησος", "λυκοκάντζαρα", "γέρος", "σπηλιά", "κρέας", "φωτιά", "παραμύθι", "λαογραφία"],
  "lat": 37.2333,
  "lng": 21.9667,
  "image": {
    "src": "/images/laografia/o-geros-kai-ta-lykokantzara-sti-megali-mantineia.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Μια φορά, ήταν ένας γέρος και μια γριά. Το πρωτί φόρτων ο γέρος στο γαϊδουράκι του σιτάρι και πήγαινε να το αλέσει στο μύλο. Ο μυλωνάς ειχε γουρουνίτσα και την έσφαξε. “ Παίρνεις και συ γέρο ένα κομμάτι;” τον ρώτησε. “Το παίρνω” του απάντησε ο γέρος."
    },
    {
      "type": "text",
      "value": "Το βράδυ που ξεκίνησε να φύγει, φόρτωσε το γαϊδουράκι του , έβαλε το κρέας μέσα στο σακί του και ξεκίνησε. Στο δρόμο νύχτωσε ενώ βρίσκονταν κοντά σπηλιά του αρχοντικού. Κατέβηκε απο το γαϊδουράκι του και τρύπωσε μέσα στη σπηλιά. Άναψε φωτιά, έκανε θράκα και έβαλε το κρέας να ψήνεται."
    },
    {
      "type": "text",
      "value": "Τότε το πήραν μυρωδιά τα λυκοκάτζαρα και μπήκαν στη σπηλιά. Πλησίασαν το γέρο και του ζητούσαν κρέας. “ Παππού τσιτσί” του λέγανε. Εκείνος του έλεγε να περιμένουν να ψηθεί πρώτα. “Τώρα γιε μου”να ψηθεί. “ Παππού τσιτσί και ας ειναι και ωμό”. -”Τώρα να ψηθεί”."
    },
    {
      "type": "text",
      "value": "Ξεκίνησαν να προσπαθούν να του αρπάξουνε τα κάρβουνα. Ο γέρος συνέχιζε να τους απαντάει το ίδιο μέχρι που άρπαξε ενα πυρωμένο ξύλο και τα χτύπησε καίγοντας τα."
    },
    {
      "type": "text",
      "value": "Αυτά αφήσαν πορδές και άρχισαν να τρέχουν προς τα έξω. Τότε ο γέρος, μαζεύει τα πράγματα του και το κρέας, τα φορτώνει στο γαϊδουράκι του και φεύγει και αυτός γρήγορα."
    },
    {
      "type": "text",
      "value": "Για να μη γίνει αντιληπτος, κουκουλώθηκε ολόκληρος με την κάπα του και μέσα απο την κάπα κρατούσε ένα ξύλο ώστε να χτυπάει το γαϊδουράκι του για να προχωράει αλλά χωρίς να φαίνεται."
    },
    {
      "type": "text",
      "value": "Τα λυκοκάντζαρος ξαναπηγαν στη σπηλιά αλλά δε τον βρήκαν εκεί και άρχισαν να τρέχουν φτάνοντας του γαϊδούρι. Κοιτάγαν εδώ και εκεί αλλά δε βλέπαν το γέρο και αναρωτιόντουσαν που έχει πάει “ ο γεροκερατάς”."
    },
    {
      "type": "text",
      "value": "Ξαναπάνε τρέχοντας στη σπηλιά, κοιτάνε και δεν τον βλέπουν ούτε εκεί."
    },
    {
      "type": "text",
      "value": "Ο γέρος, είχε σχεδόν φτάσει έξω απο το σπίτι του και φώναξε στη γριά γυναίκα του “ Βγες έξω γριά με τον δαυλό! “"
    },
    {
      "type": "text",
      "value": "Πετάγεται έξω η γριά κρατώντας ενα φτυάρι με κάρβουνα και βλέποντας τους να πλησιάζουν, τους χτύπησε με το φτυάρι. Αυτοί καήκανε και φύγανε τρέχοντας."
    },
    {
      "type": "text",
      "value": "Το βράδυ, που ξάπλωσαν για να κοιμηθούν ο γέρος και η γριά, τα λυκοκάντζαρα έβαλαν τα πόδια τους στις τρύπες του σπιτιού και ο γέρος και η γριά που τα έβλεπαν ειχαν τρομάξει πολύ."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "ΧΡ. Β. Φραγκούλης",
      "title": "Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 6",
      "year": "1938",
      "pages": "248-249"
    }
  ]
},
{
  "id": "333",
  "title": "Η Γριά στη βρύση και τα Λυκοκάτζαρα",
  "slug": "i-gria-sti-vrysi-kai-ta-lykokatzara",
  "author": "ΧΡ. Β. Φραγκούλης",
  "date": "1938",
  "excerpt": "Λαογραφικό παραμύθι από τη Μεγάλη Μαντίνεια: Μια γριά πιάνεται από λυκοκάντζαρους ενώ πήγαινε στη βρύση τη νύχτα. Την αναγκάζουν να χορέψει γυμνή, αλλά τελικά διασώζεται όταν χτυπήσει η καμπάνα του παπά.",
  "mainArea": "Μεσσηνία",
  "subLocation": "Μεγάλη Μαντίνεια",
  "locationTags": ["Μεγάλη Μαντίνεια", "Μεσσηνία", "Πελοπόννησος", "λυκοκάντζαρα", "γριά", "βρύση", "νερό", "χορός", "καμπάνα", "παπάς", "παραμύθι", "λαογραφία"],
  "lat": 36.9568,
  "lng": 22.1633,
  "image": {
    "src": "/images/laografia/i-gria-sti-vrysi-kai-ta-lykokatzara.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Μια φορά, μια γριά σηκώθηκε τη νύχτα, πήρε μαζί της το βαρέλι της και ξεκίνησε να πηγαίνει προς τη βρύση για να γεμίσει νερό πριν ξυπνήσουν τα εγγόνια της. Μόλις έφτασε έξω απο το αλώνι της γριας Σπανούς, είδε τα λυκοκάτζαρα μέσα που χορεύανε. Αυτά την είδαν και την έπιασαν. “ Ελα εδώ γριά και άσε κάτω το βαρέλι” της είπαν. Αυτοί τους είπε “ Αφήστε με παιδάκι μου να γεμίσω το βαρέλι γιατι θα κλαίνε τα εγγόνια μου, αφήστε με την κακομοίρα”"
    },
    {
      "type": "text",
      "value": "Ασε κάτω το βαρέλι της ξαναείπαν. Η κακομοίρα η γριά θέλοντας και μη, το άφησε."
    },
    {
      "type": "text",
      "value": "Στη συνέχεια της είπαν να γδυθεί τελείως και αυτή κατατρόμαξε αλλά δε μπορούσε να κάνει αλλίως γιατί την έπιασαν και την έγδυσαν."
    },
    {
      "type": "text",
      "value": "Αφού την έγδυσαν, την ανάγκασαν να χορέψει μαζί τους. Όλοι τραγούδαγαν “ πάνω γένια, κάτω γένια και στη μέσι μπιχλιμπίδια. Της είπαν να το τραγουδήσει μαζί τους. Άρχισαν να την πετούν ψηλά και απο το φόβο της άρχισε να το τραγουδάει και αυτή."
    },
    {
      "type": "text",
      "value": "Την ώρα που χόρευαν ακούστηκε ο πρώτος κοκορας. Τα λυκοκάτζαρα σταμάτησαν αμέσως τον χορό. “ Καμπάνα” είπε ο μικρότερος. “ Αντε βρε, κόκορας ήταν, συνεχίστε να χορεύετε” είπαν οι άλλοι, και συνέχισαν να χορεύουν και να τραγουδούν. Δεν πέρασε λίγη ώρα, και ακούστηκε “νταν - νταν - νταν”. Ηταν ο παπάς που χτυπούσε την καμπάνα. Ξανά ο μικρότερος τους ειπε πως χτυπάει καμπάνα αλλά πάλι τον αγνόησαν."
    },
    {
      "type": "text",
      "value": "Μετά απο λίγο χτύπησε ξανά η καμπάνα και ο μεγαλύτερος είπε “ τώρα την άκουσα και γω” και οι άλλοι συμφώνησαν."
    },
    {
      "type": "text",
      "value": "“ Φεύγετε να φεύγουμε\nΓιατι έφτασε ο τουρλόπαπας\nΜε την αγιαστούρα του και με την μπαλαστούρα του\nΚαι μας άγιασε και μας μαγάρισε”"
    },
    {
      "type": "text",
      "value": "Σταμάτησαν τον χορό και φύγανε τρέχοντας και άφηναν πορδές. Η κακομοίρα η γριά ντύθηκε, έβαλε πάλι το βαρέλι στην πλάτη της και πήγε στη βρύση να γεμίσει νερό."
    },
    {
      "type": "text",
      "value": "Οταν γύρισε στο σπίτι τα εγγόνια της κλαίγανε και την ρώτησαν γιατι άργησε. Τότε η γριά τους διηγήθηκε τι πέρασε."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "ΧΡ. Β. Φραγκούλης",
      "title": "Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 6",
      "year": "1938",
      "pages": "249-250"
    }
  ]
},
{
  "id": "347",
  "title": "Τα καψούρια στο Κουκούλι Ζαγορίου",
  "slug": "ta-kapsouria-sto-koukoyli-zagoriou",
  "author": "Κώστας Π. Λαζαρίδης",
  "date": "1958",
  "excerpt": "Λαογραφική μελέτη για τα καψούρια (καλλικάντζαροι) στο Κουκούλι Ζαγορίου: Τα δωδεκαήμερα (24 Δεκεμβρίου – 5 Ιανουαρίου), ταξινόμιες προφυλάξεων, ονομασίες, και δραστηριότητες αυτών των δαιμονικών όντων.",
  "mainArea": "Ιωάννινα",
  "subLocation": "Κουκούλι",
  "locationTags": ["Κουκούλι", "Ζαγόρι", "Ιωάννινα", "Ήπειρος", "καψούρια", "Δωδεκαήμερο", "καλλικάντζαροι", "δαίμονες", "λαογραφία"],
  "lat": 39.8711,
  "lng": 20.7750,
  "image": {
    "src": "/images/laografia/ta-kapsouria-sto-koukoyli-zagoriou.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Κατά τη διάρκεια του Δωδεκαημέρου (24 Δεκεμβρίου – 5 Ιανουαρίου), δεν πλένουν ρούχα. Όταν τη νύχτα φωνάξει κάποιος απ’ έξω από το σπίτι, δεν επιτρέπεται να του απαντήσουν αμέσως από μέσα, χωρίς να βεβαιωθούν ποιος ήταν αυτός που φώναξε. Υπάρχει ο φόβος ότι τα «καψούρια» θα πάρουν τη φωνή του ανθρώπου που μίλησε."
    },
    {
      "type": "text",
      "value": "Όποιος έχει απόλυτη ανάγκη να βγει έξω τη νύχτα, πρέπει να έχει μαζί του ένα κομματάκι θυμίαμα. Το βράδυ, πριν κοιμηθεί η οικογένεια, καίγεται λίγο θυμίαμα, γιατί από τη μυρωδιά του δεν πλησιάζουν τα καψούρια."
    },
    {
      "type": "text",
      "value": "Στο χωριό δεν χρησιμοποιείται η λέξη “καλλικάντζαροι”. Οι ονομασίες που χρησιμοποιούνται είναι: «καψούρια», «κατσινα», «ντουμχαλέ», «ζιζιβούληδες», «εξαπέδω», «ανάβαλτοι». Η πιο διαδεδομένη ονομασία είναι «καψούρια»."
    },
    {
      "type": "text",
      "value": "Ο λαός πιστεύει πως πρόκειται για δαίμονες (σαϊταναραίους) που έρχονται στη γη κατά τη διάρκεια του Δωδεκαημέρου, με μοναδικό σκοπό να προκαλέσουν κακό στους ανθρώπους."
    },
    {
      "type": "text",
      "value": "Εμφανίζονται στη γη την παραμονή των Χριστουγέννων και εξαφανίζονται στις 5 Ιανουαρίου, μόλις ο παπάς πει το «ἐν Ἰορδάνῃ...». Κατά το Δωδεκαήμερο εμφανίζονται μόνο τη νύχτα, μόλις πέσει το σκοτάδι και παραμένουν μέχρι τα ξημερώματα, τότε που αρχίζουν να φωνάζουν τα κοκόρια. Με το λάλημα των πετεινών εξαφανίζονται, για να εμφανιστούν ξανά την επόμενη νύχτα – και ούτω καθεξής."
    },
    {
      "type": "text",
      "value": "Στο χωριό πιστεύεται ότι τα «καψούρια» έχουν ανθρώπινη μορφή με διάφορα σωματικά ελαττώματα, κυρίως κουτσοί. Γι’ αυτό και για κάποιον κουτσό λένε πως είναι «ζιζιβούλης» ή «τζιρτζίβούλης». Λέγεται και το εξής: «Ο κουτσός κι ο διάβολος είναι το ίδιο»."
    },
    {
      "type": "text",
      "value": "Λέγεται ακόμη ότι τα «καψούρια» καβαλικεύουν άλογα και γομάρια. Αν κάποιος πάθει ένα μικρό ατύχημα αυτήν την περίοδο, οι γυναίκες λένε: «Φύλαξε ο Θεός κι ήταν ο μικρός ζιζιβούλης καβάλα στο γομάρι και δεν ήταν ο μεγάλος καβάλα στο άτι!»"
    },
    {
      "type": "text",
      "value": "Όταν σε κάποιο σπίτι παρουσιάζονται γκρίνιες και καβγάδες, πιστεύουν πως πρόκειται για αόρατη ενέργεια των καψουριών. Λένε: «Νάτα τα κατσόινα, χορεύουν τώρα που μαλλιώνουν στο σπίτι!»"
    },
    {
      "type": "text",
      "value": "Τα «καψούρια» φορούν άσχημα και ξεσχισμένα ρούχα τις νύχτες που γυρίζουν. Γι’ αυτό, όταν δουν κάποιον άνθρωπο να περπατά έτσι ντυμένος, λένε: «Περπατεί ξεσχισμένος σαν κατσόινο». Και για κάποιον που κυκλοφορεί τη νύχτα λένε: «Περπατεί τη νύχτα σαν τα καψούρια»."
    },
    {
      "type": "text",
      "value": "Ο λαός πιστεύει ακόμη και το εξής: ότι τα καψούρια αγαπούν πολύ τις βαθιές ρεματιές, όπου γυρνούν τις νύχτες του Δωδεκαημέρου και χτυπούν νταούλια και ντέφια. Είναι αδύνατο να το βγάλει κανείς αυτό από το μυαλό ορισμένων γυναικών, οι οποίες ισχυρίζονται ότι έχουν ακούσει τέτοια πράγματα."
    },
    {
      "type": "text",
      "value": "Ιδιαίτερη αδυναμία έχουν να τριγυρνούν κοντά στους μύλους (υδρόμυλους). Γι’ αυτό και οι μυλωνάδες δεν κοιμούνται στους μύλους αυτήν την περίοδο και ο καθένας αποφεύγει να περνάει τη νύχτα από γεφύρια ή να νυχτώνει κοντά σε μύλο."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Κώστας Π. Λαζαρίδης",
      "title": "Ηπειρωτική Εστία 79-80 -Λαογραφικά για τά δεκαήμερα Κουκουλίου Ζαγορίου",
     
      "year": "1958",
      "pages": "891"
    }
  ]
},

{
  "id": "348",
  "title": "Τα Καρκαντζέλια του Πράγγιου",
  "slug": "ta-karkantzelia-tou-praggiou",
  "author": "Χρήστος Γιανναπούλος",
  "date": "",
  "excerpt": "Λαογραφική παράδοση για καρκαντζέλια (καλλικάντζαροι) στο Πράγγι Έβρου: Δραστηριότητες τους κατά το Δωδεκαήμερο, αλληλεπίδραση με ανθρώπους και δώρα φλουριών.",
  "mainArea": "Έβρος",
  "subLocation": "Πράγγι",
  "locationTags": ["Πράγγι", "Έβρος", "Θράκη", "καρκαντζέλια", "Δωδεκαήμερο", "καλλικάντζαροι", "φλουριά", "λαογραφία"],
 "lat": 41.3464,
  "lng": 26.5761,
  "image": {
    "src": "/images/laografia/ta-karkantzelia-tou-praggiou.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τα καρκαντζέλια πάλι γυρίζουν τα δωδεκάημερα, ώσπου να λαλήσει ο κοκκορας την αυγή· τότε χάνονται. Όποιον συναντήσουν αργά το βράδυ στους δρόμους, τον πιάνουν και του ρωτούν παράξενα και κουτά πράγματα. Και αν τύχη να ευχαριστηθούν από τις απαντήσεις του ανθρώπου, του χαρίζουν φλουριά πολλά."
    }
  ],
  "sources": [
    {
      "type": "book",
      "author": "Χρήστος Γιανναπούλος",
      "title": "Λαογραφικά Πραγγίου Έβρου - Αρχείο Θρακικού Λαογραφικού Γλωσσικού Θησαυρού tόμος 30",
      
      "year": "1964",
      "pages": "383"
    }
  ]
}
  ],
  "seo": {
    "metaTitle": "Καλικάτζαροι της Ελλάδα - Λαογραφικές Αφηγήσεις | haunted.gr",
    "metaDescription": "Λαογραφικές αφηγήσεις για τους Καλικάτζαρους της Ελλάδας. Μύθοι, παραδόσεις και ιστορίες.",
    "keywords": [
      "Καλικάτζαροι Ελλάδα",
      "λαογραφία καλικάτζαρων",
      "μύθοι Ελλάδα"
    ],
    "canonical": "https://haunted.gr/λαογραφια/καλικάτζαροι",
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "CollectionPage",
      "name": "Καλικάτζαροι της Ελλάδα - Λαογραφικές Αφηγήσεις",
      "description": "Συλλογή λαογραφικών αφηγήσεων για τους καλικάτζαρους της Ελλάδα.",
      "url": "https://haunted.gr/λαογραφια/καλικάτζαροι",
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr"
      }
    }
  }
}