{
    "category": "Λαογραφία",
    "subcategorySlug": "neraides",
    "subcategory": "Νεράιδες",
    "slug": "/laografia/nerades",
    "articles": [
      {
        "id": "74",
        "title": "Νεράιδες στη Βελούσια - Εύβοια",
        "slug": "νεράιδες-βελούσια-ευβοια",
        "author": "Τίτος Γιοχαλάς",
        "date": "2002-01-01",
        "articledate" : "1925",
        "excerpt": "Δύο ιστορίες από τη Βελούσια Ευβοίας για νεράιδες και τις μυστηριώδεις συναντήσεις των κατοίκων μαζί τους...",
       "mainArea": "Εύβοια",
       "subLocation": "Βελούσια",
        "locationTags": ["Βελούσια - Εύβοια"],
        "lat": 38.3881,
        "lng": 24.0892,
        "image": {
          "src": "/images/laografia/neraides-velousia.webp",
          "alt": "Εικόνα νεράιδας στη Βελούσια Ευβοίας"
        },
        "content": [
          { "type": "text",
          "value":"Εδω κατω σ’ενα ποτάμι στην Αμυγδαλιά του Κοτσάνη, εδω στο Βέλος, ηταν ενα μεγαλο ποτάμι και υπήρχαν πικροδάφνες ψηλες πολυ ψηλες. Και καλαμιες ειχε. Ελεγαν οτι εκει υπήρχαν νεραιδες. Ερχοτανε μια φορα ενας μπαρμπας εδω απο το χωριό μας, ερχοταν απο το Αλιβερι τη νύχτα με το γαϊδούρι, καβάλα (στο γαϊδούρι του) και μολις εφτασε εκει, τον πήραν οι νεραιδες και τον πήγαν πέρα κατα το ποτάμι. Του έδωσαν μερικα χτυπήματα και του πήραν και τον μπακαλιάρο που είχε κρεμάσει στο γαιδούρι. Τώρα εγω δε τις ειδα ( τις νεραιδες) αλλα ετσι ακουσα (το περιστατικο) στα χρόνια μου που το έλεγαν"
        },
          { "type": "text",
          "value":"Και ακόμα μια φορά, εκει στο ίδιο μέρος, πιο μπροστα καπου το (1925) υπήρχε μια μεγάλη συκιά, που κάνει σύκα, την ξέρεις την συκιά; ειχαμε νοικιασει εμεις, ο πατέρας μου τα χωράφια και πήγαινε το καλοκαιρι που ωρίμαζαν τα σύκα, και φύλαγε τη συκιά για να μην πανε να τα πάρουν οι τσομπάνηδες. Τα παιρναμε εμεις τα σύκα να δώσουμε και το νοικοκύρη που τις είχε( τις συκιές) Ειχε πάει λοιπον και κοιμόταν εκει το μεσημερι. Ειχε παει κοιμοταν εκει να φυλάξει τα σύκα σε μια ελια απο κατω. Τώρα τι είδε ο πατερας μου; Εμένα δεν μου το είπε για να μη φοβηθούμε, γιατι ειχα ακόμα μικρή αδερφή. Είπε ( ο πατερας ) της μανας μου: -Δεν ξαναπηγαινω γυναίκα εκει. Αυτό που έπαθα σήμερα αυτο που έπαθα, δε ξαναπηγαινω. -Τι είδες νοικοκύρη μου; Πες μου το και μένα να μάθουμε ( να δουμε ) τι είδες; Το είπε σ’αυτήν εγω δε το άκουσα. Τι ειδε; Δε το ακουσα δε μου είπαν. "
        }
       
      ],
       "sources": [
          {
            "type": "book",
            "name": "Τίτος Γιοχαλάς",
            "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
            "year": "2002",
            "pages": "295"
          }
        ]
      },

      {
        "id": "75",
        "title": " Άμπελος Σάμου - Απαγωγή απο Νεράϊδες",

        "slug": "apagogi-apo-neraide-samos",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση για απαγωγή απο νεράιδες στο χωριό Άμπελος Σάμου.",	
       "mainArea": "Σάμος",
               "subLocation2": "Αμπελος",
        "locationTags": ["Αμπελος - Σάμος"],
        "lat": 37.7785,
        "lng": 26.6741,
        "image": {
          "src": "/images/laografia/apagogi-neraides.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στο χωριό Νενέδες ( Άμπελος) διηγήθηκαν πως πριν απο μερικά χρόνια ενας χωρικός, ενώ έπαιζε λύρα, ανάμεσα σε άλλους που χόρευαν, έγινε ανάρπαστος απο τις Νεραϊδες και τον είδαν και τον άκουσαν να σηκώνεται στον αέρα την ώρα που έπαιζε τη λύρα και απήχθη σε δύσβατο μέρος, το λεγόμενο Τρυπιόβραχο."
          },
          {
            "type": "text",
            "value": "Όταν επέστρεψε μετά απο τρεις ημέρες, διηγήθηκε οτι οι Νεράϊδες τον υποχρέωσαν να παίζει λύρα για να χορέψουν"
          }
          
          
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδα Ι. Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "331"
          }
        ]
      },{
        "id": "76",
        "title": " Νικολούδες Σάμου - Λιθοβολισμός απο Νεράϊδες",

        "slug": "lithovolismos-apo-neraides-samos",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση για λιθοβολισμό απο νεράιδες κοντά στο χωριό Νικολούδες Σάμου.",	
      "mainArea": "Σάμος",
        
        "subLocation2": "Νικολούδες",
        "locationTags": ["Νικολούδες - Σάμος"],
        "lat": 37.7680,
        "lng": 26.6646,
        "image": {
          "src": "/images/laografia/nikoloudes-lithovolismos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Eνας άνδρας στο Χωριό Νικολούδες περιέγραψε πως κοντά σε΄ένα ρέμα, ξέχασε τα παπούτσια του και όταν γύρισε να τα πάρει, είδε με έκπληξη τρεις όμορφες γυναίκες εκει."
          },
          {
            "type": "text",
            "value": "Μόλις τον είδαν ξεκίνησαν να του πετούν πέτρες, ωστόσο καμία απο τις πέτρες δεν τον χτύπησε.Ξεκίνησε να τρέχει χωρίς να μιλήσει καθόλου ούτε να βγάλει ήχο σε όλη τη διαδρομή και όταν γύρισε τρομαγμένος στο χωριό του, διηγήθηκε το περιστατικό."
          }
          
          
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδα Ι. Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "331"
          }
        ]
      },{
        "id": "77",
        "title": " Καστανιά Σάμου - Λιθοβολισμός απο Νεράϊδες",

        "slug": "lithovolismos-apo-neraides-kastania",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση για λιθοβολισμό απο νεράιδες κοντά στο χωριό Νικολούδες Σάμου.",	
      "mainArea": "Σάμος",
        
        "subLocation2": "Καστανιά",
        "locationTags": ["Καστανιά - Σάμος"],
        "lat": 37.7530,
        "lng": 26.6840,
        "image": {
          "src": "/images/laografia/kastania-neraides.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Eνας άνδρας πηγαίνοντας απο την Λέκα προς την Καστανιά, σύνάντησε κοντά στην Καστανιά τρεις γυναίκες που έμοιαζαν με τσιγγάνες και είχαν σκεπάσει το κεφάλι τους με κόκκινα καλύμματα."
          },
          {
            "type": "text",
            "value": "Απόρησε με το θέαμα και πλησίασε να τις ρωτήσει.Αλλά εκείνες απομακρύνθηκαν πολύ γρήγορα, σα να πετούσαν και γρήγορα βρέθηκαν στον απέναντι βράχο και άλλαξαν μορφή "
          },
          {
            "type": "text",
            "value": "Εγιναν όμορφες και ζωηρές και με αυτό τον τρόπο έδειξαν στον άνδρα οτι δεν ήταν συνηθισμένες γυναίκες αλλά είχαν κάτι το υπεράνθρωπο."
          }
          
          
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδα Ι. Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "332"
          }
        ]
      },{
        "id": "78",
        "title": " Βαθύ Σάμου - Η καλή Νεράιδα",

        "slug": "h-kalh-neraida",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση για την εμπειρία άνδρα με νεράιδες στην περιοχή Σχοίνες Σαμου.",	
        "mainArea": "Σάμος",
       
        "subLocation2": "Βαθύ",
        "locationTags": ["Βαθύ - Σάμος"],
       "lat": 37.7495,
        "lng": 26.9819,
        "image": {
          "src": "/images/laografia/kali-neraida.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Κάποιος είδε δυο γυναίκες που θεώρησε πως μάλλον δουλεύουν στα αμπέλια και τις ρώτησε τι κάνουν σε αυτό το μέρος μόνες τους. Αντί για απάντηση, οι δυο γυναίκες ξεκίνησαν να γελούν μελωδικά και όταν σταμάτησαν, η μία είπε πως πρέπει να τιμωρήσουν την αυθάδεια του άντρα."
          },
          {
            "type": "text",
            "value": "Η δεύτερη γυναίκα την σταμάτησε Ο άντρας περιέγραψε πως χάρη σε αυτή την καλή Νεράϊδα γλίτωσε"
          }
          
          
          
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδα Ι. Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "332"
          }
        ]
      },
      {
        "id": "79",
        "title": "Αγία Βαρβάρα Σάμος -Νεράιδες στο Πηγάδι του Ζέλη",
        "slug": "agia-varvara-vlamari-samos-pigadi-tou-zeli",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση εμπειρίας άντρα που συνάντησε μυστηριώδεις γυναίκες στο Πηγάδι του Ζέλη της Αγίας Βαρβάρας Σάμου.",  
      "mainArea": "Σάμος",
        
        "subLocation2": "Αγία Βαρβάρα",
        "locationTags": ["Αγία Βαρβάρα - Σάμος", "Πηγάδι του Ζέλη"],
        "lat": 37.7595,
        "lng": 27.0115,
        "image": {
          "src": "/images/laografia/agia-varvara-pigadi.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Ένας άνδρας διηγήθηκε πως πηγαίνοντας στην Αγία Βαρβάρα για να πατήσει σταφύλια γύρω στα μεσάνυχτα, είδε με τα μάτια του να βγαίνουν από το πηγάδι δεκαπέντε ασπροφορεμένες γυναίκες με δυσδιάκριτα κεφάλια."
          },
          {
            "type": "text",
            "value": "Μόλις βγήκαν, άρχισε να ακούγεται μια εξαιρετικά ευχάριστη και όμορφη μελωδία και μουσική αρμονία μέσα από τραγούδια. Ο άντρας περιέγραφε πως «νομίζες πως στην κοιλάδα της Βλαμάρης, ήταν σα να τραγουδούσαν ταυτόχρονα χιλιάδες καλλίφωνοι άνθρωποι και να έπαιζαν ταυτόχρονα χιλιάδες μουσικά όργανα»."
          },
          {
            "type": "text", 
            "value": "Ενώ παρακολουθούσε και άκουγε το θέαμα, οι δεκαπέντε γυναίκες τον πλησίασαν και τον έπιασαν από το χέρι, αρχίζοντας να χορεύουν μαζί του ενώ επαναλάμβαναν: «Κατά τον τοίχο το χορό», «Για να χορέψουμε εδώ»."
          },
          {
            "type": "text",
            "value": "Ο άνδρας τότε ένιωσε σα να τον εγκαταλείπουν τελείως οι δυνάμεις του και έχασε τη μιλιά του. Παρ' όλα αυτά, αναγκάστηκε να συνεχίσει από φόβο να χορεύει μαζί τους για αρκετή ώρα μέχρι να ξημερώσει. Μόλις ακούστηκε ο πρώτος πετινός, οι γυναίκες εξαφανίστηκαν στο πηγάδι."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδας Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "333"
          }
        ]
      },
      {
        "id": "80",
        "title": "Βρύση Αγίου Αντωνίου Σάμος - Ασπροφορεμένες γυναίκες",
        "slug": "vrysi-agiou-antoniou-vathy-samos",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση γυναικών που αντιμετώπισαν νεράϊδες κατά το πλύσιμο ρούχων στη βρύση του Αγίου Αντωνίου.",
       "mainArea": "Σάμος",
                "subLocation2": "Βαθύ",
        "locationTags": ["Βαθύ - Σάμος", "Βρύση Αγίου Αντωνίου"],
        "lat": 37.7495,
        "lng": 26.9819,
        "image": {
          "src": "/images/laografia/vrysi-ag-antoniou.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια γυναίκα διηγήθηκε την παρακάτω ιστορία. Τα μεσάνυχτα μιας νύχτας, λίγους μήνες μετά το γάμο της, πήγε με την μητέρα και την αδερφή της στη βρύση του Αγίου Αντωνίου για να πλύνουν ρούχα. Πλησιάζοντας, άκουσαν ήχους, σαν κάποιες άλλες γυναίκες να είχαν προλάβει να πάνε εκεί πρώτες για να πλύνουν τα δικά τους ρούχα."
          },
          {
            "type": "text",
            "value": "Μόλις έφτασαν κοντά, είδαν οκτώ ασπροφορεμένες γυναίκες που έριχναν νερό η μία στο σώμα της άλλης σα να παίζουν. Οι ασπροφορεμένες γυναίκες, μόλις τις είδαν, πιάστηκαν χέρι-χέρι και ξεκίνησαν αμέσως να τραγουδάνε και να χορεύουν."
          },
          {
            "type": "text",
            "value": "Οι γυναίκες που τις παρακολουθούσαν αναγκάστηκαν να πάρουν μέρος στον χορό, ο οποίος κράτησε μέχρι τα χαράματα. Όταν εξαφανίστηκαν οι Νεράϊδες, οι τρομαγμένες γυναίκες γύρισαν στα σπίτια τους χωρίς να έχουν προλάβει να πλύνουν τα ρούχα τους."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδας Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "333"
          }
        ]
      },

      {
        "id": "81",
        "title": "Κολουρέϊκα Σάμος - Επίθεση απο Νεράϊδες",
        "slug": "koloureika-pagonda-samos",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση γυναικείας εμπειρίας με νεράϊδες στην περιοχή Κολουρέϊκα Παγώνδα Σάμου.",
        "mainArea": "Σάμος",
        
        "subLocation2": "Παγώνδας",
        "locationTags": ["Παγώνδας - Σάμος", "Κολουρέϊκα"],
        "lat": 37.6722,
        "lng": 26.8312,
        "image": {
          "src": "/images/laografia/koloureika-pagonda.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια γυναίκα περιέγραψε το ακόλουθο περιστατικό. Ενώ περνούσε από την θέση Κολουρέϊκα, τάραξε το συμπόσιο που είχαν οι Νεράϊδες."
          },
          {
            "type": "text",
            "value": "Εκείνες της όρμηξαν και άρχισαν να την χτυπούν με πολύ δύναμη, σε βαθμό που τα σημάδια της φαίνονταν στο σώμα για πολλούς μήνες μετά."
          },
          {
            "type": "text",
            "value": "Εκτός από τα χτυπήματα, η γυναίκα αρρώστησε πολύ έντονα για τους επόμενους πέντε μήνες."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδας Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "333"
          }
        ]
      },
      {
        "id": "82",
        "title": "Κολουρέϊκα Σάμος - Θανατος μετα απο επαφή με Νεράϊδες",
        "slug": "koloureika-pagonda-samos-symban-neraides",
        "author": "",
        "date": "",
        "excerpt": "Διήγηση επεισοδίου όπου διακοπή ερωτοτροπίας νεραϊδών οδήγησε σε βίαιο επεισόδιο και τραγικό θάνατο.",
        "mainArea": "Σάμος",
        
        "subLocation2": "Παγώνδας",
        "locationTags": ["Παγώνδας - Σάμος", "Κολουρέϊκα"],
        "lat": 37.6722,
        "lng": 26.8312,
        "image": {
          "src": "/images/laografia/koloureika-neraides.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια γυναίκα ανέφερε το περιστατικό της κόρης της, η οποία περνώντας από τα Κολουρέϊκα, διαπίστωσε κατά λάθος δύο νεράϊδες να ερωτοτροπούν με δύο άνδρες, διακόπτοντας το συμβάν."
          },
          {
            "type": "text",
            "value": "Οι άνδρες παρενέβησαν παρακαλώντας τις νεράϊδες: «Να μην σκοτώσετε την κοπέλα!». Ωστόσο, οι οργισμένες νεράϊδες την οδήγησαν στην άκρη του γκρεμού με πρόθεση να την ρίξουν κάτω."
          },
          {
            "type": "text",
            "value": "Παρόλο που απέτυχαν να την πετάξουν, η κοπέλα υπέστη τόσο σοκ που απεβίωσε μια εβδομάδα μετά την αντιμετώπιση με τις υπερφυσικές οντότητες."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Επαμεινώνδας Σταματιάδης",
            "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
            "year": "1966",
            "pages": "333"
          }
        ]
      },
      {
        "id": "168",
        "title": "Η Νεράϊδα Μάνα - Ηλεία",
        "slug": "i-neraida-mana",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904",
        "excerpt": "Παραδοσιακή αφήγηση για νεράιδες αδελφές και τη μητρική αγάπη πέρα από τον θάνατο.",
        "locationTags": [" Ηλεία"],
        "mainArea": "Ηλεία",
        "subLocation": "Κάστρο",
        "lat": 37.9024,
        "lng": 21.1388,
        "image": {
          "src": "/images/laografia/i-neraida-mana.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Ήσαν δυο νεράιδες αδερφάδες, και όταν επέθανε ο πατέρας τους, εμοιράσανε τα κάστρα: η μια πήρε το Χλομούτσι και η άλλη το Σανταμέρι. Και οι δύο αδερφάδες είχαν μια χαρά και μια λύπη καθεμία. Η νεράιδα που πήρε το Χλομούτσι ελυπόταν γιατ' ήταν άσκημη, μα χαιρόταν γιατ' είχε παιδιά. Κι όταν εσυλλογίζονταν την ασκημιά της, είχε για παρηγοριά πως τα νιάτα της τα ᾿δωκε στα παιδιά της."
          },
          {
            "type": "text",
            "value": "Μα η άλλη, η νεράιδα του Χλομούτσι, τι να ειπεί και πώς να παρηγορηθεί; Μια ημέρα που πήγε στο Σανταμέρι να ιδεί την αδερφή της, της ζήτησε να της δώσει ένα της παιδί, να το έχει συντροφιά. Η αδερφή της, με τα πολλά, της έδωκε στο ύστερο ένα κορίτσι της πολύ όμορφο και που το αγαπούσε πολύ. Το πήρε εκείνη και το πήγε στο Χλομούτσι."
          },
          {
            "type": "text",
            "value": "Πέρασαν μήνες και καιροί, μα ούτε την αδερφή της σύτε την κόρη της είδε πια η άσκημη. Χάνει μιαν ημέρα την υπομονή και κινάει και πάει στο κάστρο του Χλομούτσι, χτυπάει τις πόρτες, μα δεν της άνοιξαν, γιατί η αδερφή της δεν ήθελε να της το δώσει πίσω το κορίτσι, παρά ήθελε να το έχει αυτή, να παίζει, να γελά μαζί του. Πάει και πάλι η μάνα, χτυπιέται έξω και δέρνεται, το ίδιο."
          },
          {
            "type": "text",
            "value": "Και τώρα ακόμη δεν έχασε την ελπίδα, και πηγαίνει συχνα στο κάστρο με το σκοπό να πάρει την κόρη της. Και πηγαίνει πάντα με χαρές και με γέλια, με τραγούδια και παιγνίδια τόσο γλυκά, που όλος ο κόσμος γύρω, όλος ο κάμπος, δεν σειέται, δεν αναδεύεται. Μα σαν κουραστεί η άσκημη μάνα χτυπώντας τους τοίχους του κάστρου και βραχνιάσει απ' τις φωνές και το κλάμα, θυμάται και τ' άλλα της παιδιά και γυρίζει πίσω στο Σανταμέρι. Μα στο γύρισμά της δεν είναι η χαρούμενη μάνα που πάει να πάρει το παιδί της, παρά οργισμένη νεράιδα, σίφουνας δυνατός, που στο διάβα του συνεπαίρνει ό,τι τύχει, και ακούεται στον άλλο κόσμο το κλάμα της."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "107-108"
          }
        ]
      },
      {
        "id": "169",
        "title": "Ο Γάμος των Νεραϊδών - Ζάκυνθος",
        "slug": "o-gamos-ton-aneraidone-zakynthos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904",
        "excerpt": "Λαϊκή δοξασία για την ερμηνεία των ανεμοστρόφιλων ως γάμου νεραϊδοντων πνευμάτων.",
        "locationTags": ["Ζάκυνθος"],
        "mainArea": "Ζάκυνθος",
        "subLocation": "Ζάκυνθος",
        "lat": 37.7833,
        "lng": 20.9000,
        "image": {
          "src": "/images/laografia/o-gamos-ton-aneraidone-zakynthos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Όταν περνά ανεμοστρόβιλος, γίνεται γάμος των νεραιδών, κι αυτές είναι μέσα και χορεύουν. Γι' αυτό, όποιος βρεθεί κοντά, πρέπει να φωνάξει: «Καλομοίρες! Καλομοίρες!»"
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
             "page": "108"
          }
        ]
      },
      {
        "id": "170",
        "title": "Οι Νεράιδες στους Ανεμοστρόβιλους ",
        "slug": "oi-neraides-ston-anemostrofila",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904",
        "excerpt": "Λαϊκή παρατήρηση για τη σχέση νεραϊδοντων και ανεμοστρόφιλων",
        "locationTags": ["Αθήνα"],
        "mainArea": "Αθήνα",
        "subLocation": "Αθήνα",
        "image": {
          "src": "/images/laografia/oi-neraides-ston-anemostrofila.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μες στον ανεμοστρόφιλα χορεύουν οι νεράιδες· κι όποιον δούν, τον παίρνουν."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904"            ,
             "page": "108"
          }
        ]
      },
      {
        "id": "171",
        "title": "Το Ανεμοξούρι - Αλωνίσταινα",
        "slug": "to-anemoxouri-alonistaina",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904",
        "excerpt": "Αφήγηση εμπειρίας με ανεμοστρόβιλο και νεράιδες στην Αρκαδία",
        "locationTags": ["Αλωνίσταινα - Αρκαδία"],
        "mainArea": "Αρκαδία",
        "subLocation": "Αλωνίσταινα",
        "lat": 37.6167,
        "lng": 22.4833,
        "image": {
          "src": "/images/laografia/to-anemoxouri-alonistaina.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια φορά πηγαίναμε στη Χιονότρουπα με τον ψυχογιό μας, για να τον βοηθήσουμε να βγάλει ρόβες, γιατ' είχαμε σπαρμένη ρόβη εκεί κοντά. Το μεσημέρι, ακούμε μια βοή, που κοντέψαμε να μείνουμε το φόβο μας. Ήτανε ένα ανεμοξούρι που συνέπαιρνε κοντά ξύλα, πέτρες, λατούφια, ό,τι εβρισκε μπροστά του, και τα σήκωνε ψηλά σαν αλετροπόδες."
          },
          {
            "type": "text",
            "value": "Ο ψυχογιός μας ήξερε από τέτοια, και μας λέει: «Χάμου της κοιλιάς! Πέστε κάτω, και μην μιλήσετε, γιατι χαθήκαμε! Αχνα μη βγάλετε!» Εγώ, σαν πέρασε τ' ανεμοξούρι, σήκωσα το κεφάλι μου κι κοίταξα τον ανήφορο, και είδα εκατομμύρια νεράιδες που χορεύανε ψηλά στα σύγνερα."
          },
          {
            "type": "text",
            "value": "Σηκωνονταν, σηκώνονταν , και σαν φτάσανε πολύ ψηλά και εξαφανίστηκαν, ξέρω πώς, ήρθανε πάλι σαν αϊτοί και πέρδικες μεγάλες, και κρατούσανε άλλες πέτρες, άλλες ξύλα, και τα ρίχνανε κάτου σα βροχή. Οι νεράιδες γίνονται ό,τι θέλουνε, και πουλιά κι αετοί και πέρδικες."
          },
          {
            "type": "text",
            "value": "Κάτι καλό είχαμε κάνει και δε μας πήρε κανένα λιθάρι. Αν δεν πέφταμε κάτω, ο Θεός ξέρει τι θα παθαίναμε από δαύτες."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "page": "109"
          }
        ]
      },
      {
        "id": "208",
        "title": "Οι Ανεραΐδες της Σίκινου",
        "slug": "oi-aneraides-sikinos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή περιγραφή των ανεραϊδών της Σικίνου - υπερφυσικών γυναικών με γαϊδουρόποδα και διττή επιρροή",
        "locationTags": ["Σίκινος - Κυκλάδες"],
        "mainArea": "Σίκινος",
        "subLocation": "Σίκινος",
        "lat": 36.6861,
        "lng": 25.1278,
        "image": {
          "src": "/images/laografia/oi-aneraides-sikinos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Οι ανεραΐδες είναι ωραίες γυναίκες ασπροφόρες, αλλά έχουνε ένα μεγάλο κουσούρι, που το πόδι τους είναι γαϊδουρινό."
          },
          {
            "type": "text",
            "value": "Αυτές μπορούν να βλάψουν όποιον θέλουν, σ' άλλους όμως κάνουν καλό. Έναν από τον τόπο μας τον έμαθαν να παίζει τη λύρα, και κανείς άλλος δεν μπορούσε να παίξει σαν κι αυτόν."
          },
          {
            "type": "text",
            "value": "Αν αρρωστήσει κανείς στην εξοχή, όλοι το ξέρουν πως από τις ανεραΐδες το έπαθε."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "287"
          }
        ]
      },
      {
        "id": "209",
        "title": "Οι Νιραγίδες της Λέσβου",
        "slug": "oi-niragides-lesvos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις επικίνδυνες νιραγίδες της Λέσβου και τις προστατευτικές πρακτικές κατά των νυχτερινών πειρασμών",
        "locationTags": ["Λέσβος - Βόρειο Αιγαίο"],
        "mainArea": "Λέσβος",
        "subLocation": "Λέσβος",
        "lat": 39.2100,
        "lng": 26.2800,
        "image": {
          "src": "/images/laografia/oi-niragides-lesvos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "ΟΙ ΝΙΡΑΓΙΔΙΣ. Η νιραγίδα είναι μια γυναίκα αψηλή, με μεγάλα και ψηλά πόδια και με μακριά, ξέμπλεκα και αχτένιστα μαλλιά. Αυτοί οι θηλυκοί διάβολοι μόνο το μεσημέρι βγαίνουν στο φανερό."
          },
          {
            "type": "text",
            "value": "Σαν περνάς, παιδί μου, λαγκάδια πάνω στο μεσημέρι, γύρω από σπηλιές, να λες: «Ιησούς Χριστός νικά, κι όλα τα κακά σκουπίζει». Γιατί εμείς οι παλιοί άνθρωποι ξέρουμε και πολλά."
          },
          {
            "type": "text",
            "value": "Πολλές φορές έτυχε να τις δουν οι άνθρωποι. Ξεγυμνώνονται οι καταραμένες τσίχλες, και σε φωνάζουν να πας κοντά τους. Μόνο να φυλάγεσαι, παιδί μου. Βγάζουν και φαγητά που μοσχοβολούν, ίσαμε να καταφέρουν έναν άνθρωπο να τους πλησιάσει - ύστερα, αλίμονο στη πέτσα του!"
          },
          {
            "type": "text",
            "value": "Και τα μεσάνυχτα κατεβαίνουν μες στα χωριά. Μια φορά να δεις, παιδί μου, να σου πω και ένα νόστιμο: Η γυναίκα μου η δική μου, η Ρήγινα, αμή δεν έκοντεψε να γεράσει, να έχουμε στα καλά καθούμενα κι άλλα τράβαλα;"
          },
          {
            "type": "text",
            "value": "Κοιμόταν, και στα ύπνια της νύχτας άκουγε να την φωνάζουν τρεις φορές: «Ρήγινα! Ρήγινα! Ρήγινα!» Αν έβγαινε, θα έπαθε ό,τι έπαθε μια φορά μια γυναίκα, που την κατάφεραν τρεις νιραγίδες και την πήγαν τα μεσάνυχτα στο λουτρό, και της έσχισαν της καημένης τα κρέατα."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "287"
          }
        ]
      },
      {
        "id": "210",
        "title": "Οι Αλουστίνες- Συμή",
        "slug": "oi-aloustines-symi",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις θερινές δαιμονικές Αλουστίνες της Σύμης και τις μαγικές πρακτικές κατακράτησής τους",
        "locationTags": ["Σύμη - Δωδεκάνησα"],
        "mainArea": "Σύμη",
        "subLocation": "Σύμη",
        "lat": 36.6150,
        "lng": 27.8389,
        "image": {
          "src": "/images/laografia/oi-aloustines-symi.webp",
          "alt": "Απεικόνιση των Αλουστίνων της Σύμης"
        },
        "content": [
          {
            "type": "text",
            "value": "Οι αναράδες λέγονται και Αλουστίνες, γιατί βγαίνουν το καλοκαίρι, και μάλιστα τον Αύγουστο. Είναι γυναίκες νέες, πολύ όμορφες, αλαμπορφορεμένες ή ασπροφόρες, έχουν όμως πόδια σαν του γαϊδάρου."
          },
          {
            "type": "text",
            "value": "Βγαίνουν το μεσημέρι ή τα μεσάνυχτα, τις νύχτες που δεν έχει φεγγάρι, και χάνουνται το πολύ στις τρεις του πετεινού. Τρελαίνονται στο χορό, και αρπάζουν τους άνδρες, νέους ή γέρους, και τους βάζουν στο χορό."
          },
          {
            "type": "text",
            "value": "Σαν χορεύουν οι Αλουστίνες, τραγουδούν: «Πάμπακος ή μόλυβος;» Όποιος πει «Μόλυβος», αφήνουν τον· όποιος πει «Πάμπακος», παίρνουν τον και πάνε στο φτερό."
          },
          {
            "type": "text",
            "value": "Όποιος πιάσει Αλουστίνα, γίνεται ευτυχισμένος. Πρέπει να περιμένει τη στιγμή που κράζει ο πετεινός, που θα χαθούν, να πιάσει από το χέρι εκείνη που διάλεξε, και να την κρατάει σφιχτά να μην του φύγει."
          },
          {
            "type": "text",
            "value": "Σαν κράξει πάλι ο πετεινός, εκείνη μένει και ακούει του και κάνει ό,τι της πει."
          },
          {
            "type": "text",
            "value": "Οι παλιοί έλεγαν, σαν έβρισκες το μεσημέρι Αλουστίνες, να προφτάσεις να πιάσεις κάποια από τα μαλλιά. Αν πιάσεις κάποια Αλουστίνα, να τη βάλεις να γελάσει· ποτέ δεν σταματάει το γέλιο της Αλουστίνας."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "290"
          }
        ]
      },
      {
        "id": "211",
        "title": "Νεράιδες και Νεράιδοι του Βιάννου",
        "slug": "neraides-kai-neraidou-viannos-kriti",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή καταγραφή νυμφαίων πνευμάτων σε υδάτινους όμβρους της Βιάννου Κρήτης",
        "locationTags": ["Βιάννος - Κρήτη", "Λασίθι - Κρήτη"],
        "mainArea": "Κρήτη",
        "subLocation": "Βιάννος",
        "lat": 35.0333,
        "lng": 25.4333,
        "image": {
          "src": "/images/laografia/neraides-kai-neraidou-viannos-kriti.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στη Βιάννο που έχει πολλά νερά και πολλά δέντρα, κάθε ποτάμι και κάθε αυλάκι έχει νεράιδες."
          },
          {
            "type": "text",
            "value": "Και στο Λασήθι, σε πολλές μεριές, μάλιστα στη βρύση κοντά στου Τζερμιάδου, έχει πολλές νεράιδες και πολλούς νεράιδους."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "291"
          }
        ]
      },
      {
        "id": "212",
        "title": "Οι Νεράιδες του Αρμυρού - Κρήτη",
        "slug": "oi-neraides-tou-armyrou-mirabello-kriti",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή καταγραφή νυμφαίων κολυμβητριών στον αλμυρό ποταμό Αρμυρό του κόλπου Μιραμπέλου",
        "locationTags": ["Κόλπος Μιραμπέλου - Κρήτη"],
        "mainArea": "Κρήτη",
        "subLocation": "Κόλπος Μιραμπέλου",
        "lat": 35.1900,
        "lng": 25.7136,
        "image": {
          "src": "/images/laografia/oi-neraides-tou-armyrou-mirabello-kriti.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στο Μιραμπέλο, κάτω από το χωριό την Κρητσά, στα νοτιοανατολικά του λιμανιού του Αγίου Νικολάου, είναι ένας από τους αρμυρούς ποταμούς."
          },
          {
            "type": "text",
            "value": "Εκεί, στα καθάρια νερά του Αρμυρού, βγάζουν τ' άσπρα τους φορέματα και κολυμπούν και βουτούν πανέμορφες νεράιδες με την κυρά τους. Τις είδαν και πολλοί άλλοι, και παπάδες ακόμη."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "291"
          }
        ]
      },
      {
        "id": "213",
        "title": "Οι νεράιδες της Βρύσης - Κάσος",
        "slug": "oi-neraides-tis-vrysis-kasos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις μουσικές επισκέψεις νυμφαίων σε κρήνη της Κάσου και την επίδρασή τους σε λαϊκό μουσικό",
        "locationTags": ["Κάσος - Δωδεκάνησα", "Κάρπαθος - Δωδεκάνησα"],
        "mainArea": "Κάσος",
        "subLocation": "Κάσος",
        "lat": 35.4167,
        "lng": 26.9167,
        "image": {
          "src": "/images/laografia/oi-neraides-tis-vrysis-kasos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Ένας λυριστής Κρητικός, που έμενε στην Κάσο και στην Κάρπαθο, έβλεπε πολλές φορές τις νεράιδες στη βρύση, και τον παρακινούσαν να παίζει τη λύρα και να τραγουδεί."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "291"
          }
        ]
      },
      {
        "id": "214",
        "title": "Οι Γιαλούδες της Μυκόνου",
        "slug": "oi-gialoudes-mykonos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις θαλάσσιες νύμφες Γιαλούδες και τη σχέση τους με τις καύσωνες της Μυκόνου",
        "locationTags": ["Μύκονος - Κυκλάδες", "Ρουσουνάρα - Μύκονος"],
        "mainArea": "Μύκονος",
        "subLocation": "Μύκονος",
        "lat": 37.4500,
        "lng": 25.3333,
        "image": {
          "src": "/images/laografia/oi-gialoudes-mykonos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Σε μια ρεματιά που λέγεται Ρουσουνάρα, κοντά στη χώρα, πλένουν όλη την ημέρα οι γιαλούδες. Είναι νέες ασπροφόρες, και πολλές γυναίκες τις είδαν να πλένουν και ν' απλώνουν τα ρούχα των στον ήλιο να τα στεγνώσουν."
          },
          {
            "type": "text",
            "value": "Και σ' άλλα μέρη της Μύκονος, κοντά σε στέρνες ή σε ρέματα, είδαν πολλές το καλοκαίρι τις γιαλούδες να πλένουν. Μα άμα τις ιδεί καμιά, αμέσως αφανίζονται."
          },
          {
            "type": "text",
            "value": "Καμιά φορά το καλοκαίρι, όταν κάνει πολλή ζέστη και δεν σειέται φύλλο, σηκώνεται ένας ανεμοστρόφιλας που συνεπαίρνει φύλλα κι αγκάθια κι ό,τι βρει μπροστά του. Και η ζέστη γίνεται μεγαλύτερη, που πολλών φουσκαλιάζουν απ' αυτή τα χέρια ή ό,τι άλλο μέρος του σώματός των είναι γυμνό."
          },
          {
            "type": "text",
            "value": "Όποιος λοιπόν βγάζει φούσκες, λέει πως οι γιαλούδες τον πιάσανε, και του δίνουν αγιασμό και του κάνουν ευκέλαιο για να γιατρευτεί. Σ' εκείνο τον ανεμοστρόφιλα, ή ύστερα από αυτόν, είναι που φαίνονται οι γιαλούδες."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
             "pages": "291"
          }
        ]
      }, 
      {
        "id": "215",
        "title": "Οι Ανεραΐδες της Κύθνου",
        "slug": "ta-kokkina-kythnos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις νεράιδες των Κόκκινων και τους διαβολικούς όμβρους των Κακκάβα στην Κύθνο",
        "locationTags": ["Κόκκινα - Κύθνος", "Κάκκαβα - Κύθνος"],
        "mainArea": "Κύθνος",
        "subLocation": "Κύθνος",
        "lat": 37.3833,
        "lng": 24.4333,
        "image": {
          "src": "/images/laografia/ta-kokkina-kythnos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στα Κόκκινα βγαίνουν νεράιδες, και πολλοί τις είδαν να χορεύουν εκεί και να τραγουδούν, και να βγαίνουν σπίθες τριγύρω τους."
          },
          {
            "type": "text",
            "value": "Και στα Κάκκαβα από κάτω είναι οι διαβόλοι από την κόλαση, γι' αυτό το νερό το είχαν παλαιότερα παραμελημένο, σαν νερό βρωμολάκκου."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
             "pages": "291 - 292"
          }
        ]
      },
      {
        "id": "216",
        "title": "Οι Ναραγίδες του πηγαδιού",
        "slug": "oi-naragides-tou-pigadiou-chios",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για την υπερφυσική διάσωση παιδιού από πηγάδι μέσω παρέμβασης νυμφαίων ναραγίδων στη Χίο",
        "locationTags": ["Χίος"],
        "mainArea": "Χίος",
        "subLocation": "Χίος",
        "lat": 38.3733,
        "lng": 26.1353,
        "image": {
          "src": "/images/laografia/oi-naragides-tou-pigadiou-chios.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια φορά, στην εξοχή που έμενε μια οικογένεια το καλοκαίρι, ένα κοριτσάκι αυτής της οικογενείας, πολύ όμορφο, πήγε στο πηγάδι που ήταν κοντά στο σπίτι, και σαν παιδί που ήταν, κοίταζε από τα χείλη του πηγαδιού μέσα στο νερό, όταν άξαφνα, σιγά σιγά και ήσυχα, σαν να το τραβούσε κανείς, έπεσε στο πηγάδι."
          },
          {
            "type": "text",
            "value": "Αμα το είδαν αυτό οι γονείς και οι συγγενείς του, έτρεξαν, τριγύρισαν το πηγάδι, κοιτάζουν μέσα, και βλέπουν το κορίτσι να παίζει απάνω στο νερό σαν να ήταν στο κρεβατάκι του."
          },
          {
            "type": "text",
            "value": "Ο πατέρας του έλαβε θάρρος άμα το είδε αυτό και ηθέλησε να κατεβεί στο πηγάδι, και μόλις το εσκέφθη αυτό, έπεσε κι εκείνος σαν να τον ετράβηξαν κάτω, και βρέθηκε κοντά στην κόρη του."
          },
          {
            "type": "text",
            "value": "Οι άλλοι στο μεταξύ έφεραν σκάλα, την έβαλαν στο πηγάδι και φώναζαν στον πατέρα ν' ανεβεί. Πήρε αυτός στην αγκαλιά του το κορίτσι, και ανέβηκε με τη σκάλα χωρίς να πάθει τίποτα."
          },
          {
            "type": "text",
            "value": "Εκείνο που έκανε όλους ν' αφήσουν το θάμα τους, ήταν πως και των δύο τα φορέματα ήσαν στεγνά και δεν είχαν καθόλου υγρασία, αν και έμειναν πολλή ώρα στο πηγάδι."
          },
          {
            "type": "text",
            "value": "Και λεν πως και τον πατέρα και την κόρη του τούς πήραν στο πηγάδι οι ναραγίδες που μένουν εκεί. Και το κορίτσι έλεγε πως, καθώς εκοίταζε μέσα στο πηγάδι, είδε να παίζουν απάνω στο νερό με γέλια και χαρές κάτι γυναίκες, και πως αυτές την παρακινούσαν να πέσει μέσα."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
             "pages": "293"
          }
        ]
      },
      {
        "id": "217",
        "title": "Οι νεράιδες της Μήλου",
        "slug": "oi-neraides-tou-foradopotamou-trypiti-milos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις νεράιδες της Τρυπητής Μήλου και την προέλευση της τοπωνυμίας «Νύχια»",
        "locationTags": ["Τρυπητή - Μήλος", "Φοραδοπόταμος - Μήλος", "Νύχια - Μήλος"],
        "mainArea": "Μήλος",
        "subLocation": "Τρυπητή",
        "lat": 36.6833,
        "lng": 24.4833,
        "image": {
          "src": "/images/laografia/oi-neraides-tou-foradopotamou-trypiti-milos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στο Φοραδοπόταμο, τη λαγκαδιά που 'ναι κάτω από τον Τράχηλο, βγαίνουν καλοκεράδες, και ο καθένας φοβάται να περάσει από κει, μην τον λαβώσουν."
          },
          {
            "type": "text",
            "value": "Νεράιδες βγαίνουν και στα Νύχια, κι εκεί είναι φόβος. Στο μέρος αυτό είναι κάτι πέτρες που, όταν τις χτυπήσεις, κόβονται σε μικρά κομμάτια που μοιάζουν σα νύχια."
          },
          {
            "type": "text",
            "value": "Γι' αυτό και το μέρος αυτό το λένε Νύχια."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
             "pages": "294"
          }
        ]
      },
      {
        "id": "218",
        "title": "Οι νεράιδες στα Λαγκαδάκια",
        "slug": "oi-neraides-sta-langadakia-zakynthos",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή καταγραφή νυμφαίων στις χαράδρες του Χάρου και του Τρίστρατου στη Ζάκυνθο",
        "locationTags": ["Λαγκαδάκια Ζακύνθου"],
        "mainArea": "Ζάκυνθος",
        "subLocation": "Λαγκαδάκια",
        "lat": 37.7833,
        "lng": 20.9000,
        "image": {
          "src": "/images/laografia/oi-neraides-sta-langadakia-zakynthos.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στα Λαγκαδάκια στο τρίστρατο μένουνε πολλές ανεράιδες, καθώς και Στου Χάρου το λαγκάδι είναι εξωτικά."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "294"
          }
        ]
      },
      {
        "id": "219",
        "title": "Οι νεράιδες του Τρελοβουνίου (Υμηττός)",
        "slug": "oi-neraides-tou-trelovouniou-ymittos-athina",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τις μεσημεριανές νεράιδες στο Τρελόβουνο του Υμηττού και την εμπειρία ενός τσοπάνη",
        "locationTags": ["Υμηττός - Αττική", "Τρελόβουνο - Υμηττός"],
        "mainArea": "Αττική",
        "subLocation": "Υμηττός",
        "lat": 37.9619,
        "lng": 23.8167,
        "image": {
          "src": "/images/laografia/oi-neraides-tou-trelovouniou-ymittos-athina.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Στην κορφή του Τρελοβουνίου είναι ένα πλάτωμα στρογγυλό σαν αλώνι. Σ' αυτό κάθε μεσημέρι χορεύουν οι νεράιδες, γι' αυτό οι τσοπάνηδες φοβούνται να πάνε εκεί το μεσημέρι."
          },
          {
            "type": "text",
            "value": "Ένας όμως, που δεν εφοβόταν ή δεν το ήξερε, πήγε εκεί το μεσημέρι, και έξαφνα είδε ένα σίφουνα να τον περικυκλώνει. Ο τσοπάνης έπεσε χάμω, και όταν πέρασε το μεσημέρι και πέρασε και ο σίφουνας, σηκώθηκε και με πολλή δυσκολία μπόρεσε να βρει και να μαζέψει τα πρόβατά του, που είχαν σκορπιστεί."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "294"
          }
        ]
      },
      {
        "id": "220",
        "title": "Η σπηλιά του Μπουρίνου",
        "slug": "i-spilia-tou-mpourinou-kozzani",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για την ιερή σπηλιά του Μπουρίνου και τις τελετουργικές πρακτικές ανάληψης θεραπευτικού νερού",
        "locationTags": ["Μπουρίνο - Κοζάνη", "Κοζάνη - Δυτική Μακεδονία"],
        "mainArea": "Κοζάνη",
        
        "lat": 40.3000,
        "lng": 21.7833,
        "image": {
          "src": "/images/laografia/i-spilia-tou-mpourinou-kozzani.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": " Σε μια σπηλιά του βουνού Μπουρίνου σταλάζει νερό, και αυτό είναι από τα βυζιά των νεράιδων που βρίσκονται εκεί, και γιατρεύει κάθε αρρώστια."
          },
          {
            "type": "text",
            "value": "Και όποιος θέλει να πάρει απ' αυτό το νερό και να δώσει του αρρώστου να πιει, πρέπει να πάγει αμίλητος εκεί και αμίλητος να γυρίσει, γι' αυτό και το νερό το λεν βουβό."
          },
          {
            "type": "text",
            "value": "Και να κρατεί πράσινη λαμπάδα να του φωτίζει στη σπηλιά, και το αγγείο που θα το βάλει να είναι κι εκείνο πράσινο."
          },
          {
            "type": "text",
            "value": "Και όταν γιομίσει το σταμνί, ν' αφήσει ένα κομμάτι από τα ρούχα του και να φύγει, χωρίς να φοβηθεί από τις φωνές και την ταραχή που θ' ακούσει, και χωρίς να γυρίσει να ιδεί· γιατί αλλιώς, και αυτός χάνει το νου του και το νερό χάνει τη δύναμή του."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "295"
          }
        ]
      },
      {
        "id": "221",
        "title": "Ανεμοσίφουνο των νεράιδων",
        "slug": "anemosifouno-ton-neraidon-vresthena",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για νυμφικό ανεμοστρόβιλο με μουσικές εμφανίσεις στη Βρέσθενα Λακωνίας",
        "locationTags": ["Βρέσθενα - Λακωνία", "Ρόζαινα - Λακωνία"],
        "mainArea": "Λακωνία",
        "subLocation": "Βρέσθενα",
        "lat": 37.0667,
        "lng": 22.5667,
        "image": {
          "src": "/images/laografia/anemosifouno-ton-neraidon-vresthena.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Ο Γιώργης ο Σκλήρης, είναι λίγα χρόνια τώρα, είδε μια φορά στη θέση Ρόζαινα, που έχει χωράφια, ένα μεγάλο ανεμοσίφουνο."
          },
          {
            "type": "text",
            "value": "Την ίδια στιγμή άκουσε να χτυπούν τούμπανα, καραμούζες, βιολιά και άλλα πολλά όργανα. Καταλάβαινε πως γίνεται χορός, μα πρόσωπα δεν έβλεπε. Ακουγε μόνο γλυκιές και ωραίες φωνές γυναικών που τραγουδούσαν και πήγαιναν σύμφωνα με τον ήχο που βαρούσαν τα όργανα."
          },
          {
            "type": "text",
            "value": "Οι γυναίκες αυτές ήσαν νεράιδες. Τέτοια και άλλοι πολλοί από το χωριό έχουν ακούσει σε διάφορα μέρη, όταν σηκώνεται ανεμοσίφουνο."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "298"
          }
        ]
      },
      {
        "id": "223",
        "title": "Συμφωνία με Νεράϊδες σε Σταυροδρόμι - Μεσαράς",
        "slug": "o-lyraris-mesara-kritis",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τη μαγεία της εκμάθησης λύρας σε νυχτερινά σταυροδρόμια της Μεσαράς",
        "locationTags": ["Μεσαρά - Κρήτη"],
        "mainArea": "Κρήτη",
        "subLocation": "Μεσαρά",
        "lat": 35.0000,
        "lng": 24.9000,
        "image": {
          "src": "/images/laografia/o-lyraris-mesara-kritis.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": " Όποιος θέλει να μάθει να παίζει καλά τη λύρα, πηγαίνει κατά τα μεσάνυχτα σ' ένα έρημο σταυροδρόμι, κι εκεί χαράζει κάτω στη γη με μαυρομάνικο μαχαίρι ένα γύρο, και μπαίνει μέσα και κάθεται και παίζει."
          },
          {
            "type": "text",
            "value": "Σε λίγο έρχονται απ' ολούθεν νεράιδες και τον τριγυρνούν. Ο σκοπός τους δεν είναι καλός, γιατί θέλουν να τον πατάξουν. Μα αφού δεν μπορούν να μπουν στο γύρο που 'ναι χαραμένος με μαυρομάνικο μαχαίρι, κοιτάζουν με κάθε τρόπο να τον ξεπλανέψουν και να τον τραβήξουν έξω."
          },
          {
            "type": "text",
            "value": "Και του λένε γλυκά λόγια και όμορφα τραγούδια και του κάνουν χίλια δυο τσακίσματα, μα κείνος, αν είναι φρόνιμος, κάνει πέτρα την καρδιά κι εξακολουθεί να παίζει ατάραχα τη λύρα."
          },
          {
            "type": "text",
            "value": "«Μα δεν την ξέρεις» του λένε, σαν ιδούν πως πάν' τα πλανέματά τους στα χαμένα· «τι την παίζεις και χάνεις κόπο;» «Έτσι την έμαθα, έτσι την παίζω» τους αποκρίνεται ο λυράρης· «τι σας ενοιάζει;»"
          },
          {
            "type": "text",
            "value": "«Μπα, τίποτε» του λεν· «μόνο, αν θέλεις, σε μαθαίνουμε να παίζεις λύρα μια φορά, λύρα που να χορεύουνε κι οι πέτρες». Και τον παρακαλούν να βγει από το γύρο. Κείνος δεν τις ακούει."
          },
          {
            "type": "text",
            "value": "Ύστερα από πολλά, του ζητούν μόνο τη λύρα. Ο λυράρης τη δίνει, μόνο φυλάγεται να μη βγάλει έξω από το γύρο το χέρι του ή άλλο μέρος από το σώμα του, γιατί ζουλιέται ή κόβεται."
          },
          {
            "type": "text",
            "value": "Παίρνει τότε μια νεράιδα τη λύρα, την παίζει λίγες στιγμές με πολλή τέχνη, και του τη δίνει ύστερα πάλι με δυσαρέσκεια και του λέγει: «Πάρε την. εσύ δε μας πιστεύεις. Να βγεις έξω, και εμείς θα σου μάθουμε»."
          },
          {
            "type": "text",
            "value": "Μόνο ο λυράρης, τίποτα· δεν ακούει, και αρχίζει πάλι να παίζει τη λύρα του άτεχνα. Οι νεράιδες, που θέλουν κάτι να του βλάψουν, κάνουν πολλές φορές το ίδιο με τη λύρα, για να γελαστεί καμιά φορά να βγάλει παραέξω το χέρι του."
          },
          {
            "type": "text",
            "value": "Στο τέλος, όταν κράξει ο πετεινός, για να μη τις βρει η ημέρα, του ζητούν να τους δώσει ένα, ό,τι κι αν είναι, για να τον μάθουν. Κι εκείνος βγάζει την άκρη από το μικρό του δαχτυλίδι, και το κόβουν αμέσως οι νεράιδες."
          },
          {
            "type": "text",
            "value": "Όμως δεν τον γελούν, παρά σε λίγη στιγμή τον μαθαίνουν να παίζει σαν κι αυτές, και ύστερα χάνονται. Για εκείνο ένας καλός λυράρης, άμα τον παινούν πως έχει καλές κοντυλιές, λέγει καμιά φορά: «Αμ' ίντα θαρρείτε; Εγώ τη λύρα την έμαθα στο σταυροδρόμι!»"
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "303"
          }
        ]
      },
      {
        "id": "224",
        "title": "Η Λεπρή Νεράϊδα της Βέλλας",
        "slug": "oi-lepres-neraides-vela-achaia",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τη λεπρώδη επιδημία νυμφών και τη θεραπευτική τελετουργία της Ζάχουλης στην Αχαΐα",
        "locationTags": ["Βελλά - Αχαΐα", "Ζάχουλη - Αχαΐα"],
        "mainArea": "Αχαΐα",
        "subLocation": "Βελλά",
        "lat": 38.1500,
        "lng": 21.6000,
        "image": {
          "src": "/images/laografia/oi-lepres-neraides-vela-achaia.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια φορά, μια γυναίκα στη Βελλά σηκώθηκε νύχτα πολλή κι επήγε στη βρύση να πλύνει."
          },
          {
            "type": "text",
            "value": "Άμα μπήκε στο νερό, την έπιασε μια φαγούρα στα πόδια της, ίσαμε εκεί όπου βρέχτηκαν από το νερό, οπού επήγαινε να τα κόψει και δεν έβρισκε ησυχία νύχτα μέρα και ούτε γιατρειά."
          },
          {
            "type": "text",
            "value": "Τέλος, επήγε και στη μάγισσα στη Ζάχουλη, και εκείνη της είπε ότι, όταν επήγε στη βρύση, επλύνονταν οι λεπρές νεράιδες και την εκόλλησε η λέπρα τους από το νερό, που ήτανε μολυσμένο."
          },
          {
            "type": "text",
            "value": "Και της είπε και εκάθισε, και εκείνη γδύθηκε κατάσαρκα και μπήκε σε μια άλλη κάμαρα. Τότες από κάμποση ώρα γύρισε, γδυμνή καθώς ήτανε, και ήτανε το κορμί της μαύρο."
          },
          {
            "type": "text",
            "value": "Γιατί επάλευψε με τις νεράιδες και την εξόρκισε την άρρωστη, και αμέσως επέρασε από την ξυσμάρα."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "308"
          }
        ]
      },
      {
        "id": "225",
        "title": "Ο νεραϊδοπαραμένος",
        "slug": "o-neraidoparamenos-vissani-ioanninon",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τη δαιμονική παρενόχληση και την εκκλησιαστική θεραπεία στην Βήσσανη Ηπείρου",
        "locationTags": ["Βήσσανη - Ιωάννινα", "Ιωάννινα - Ήπειρος"],
        "mainArea": "Ιωάννινα",
        "subLocation": "Βήσσανη",
        "lat": 39.8833,
        "lng": 20.8333,
        "image": {
          "src": "/images/laografia/o-neraidoparamenos-vissani-ioanninon.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": " Ένας μια φορά εκοιμότανε στο χωράφι του, και ήρθαν τρεις νεράιδες και ήθελαν να τον πνίξουν."
          },
          {
            "type": "text",
            "value": "Αλλά εκεί που πήγαιναν να τον πνίξουν, πέρασαν από το δρόμο δυο γυναίκες και τον ξύπνησαν. Σηκώθηκε αυτός και πήγε στο σπίτι του."
          },
          {
            "type": "text",
            "value": "Το μεσημέρι όμως ήρθαν οι νεράιδες απ' έξω από το σπίτι του και το πετροβολούσαν. Όταν άκουσε αυτό, άρχισε να γυρίζει γύρω γύρω, όσο που έπεσε ντραλωμένος χάμω κι έμεινε εκεί όσο που έφυγαν οι νεράιδες."
          },
          {
            "type": "text",
            "value": "Τότε σηκώθηκε. Ήταν όμως κακά. Τον ορμήνεψαν να πάει ταχτικά τρία Σάββατα στον εσπερινό. Το έκανε, και γένηκε καλά."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "314"
          }
        ]
      },
      {
        "id": "226",
        "title": "Το παιδί της ανεραΐδας",
        "slug": "to-paidi-tis-aneraidas-psara",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή αφήγηση για τη συνάντηση με νεράιδα και τη νυχτερινή χορευτική δοκιμασία στα Ψαρά",
        "locationTags": ["Ψαρά - Βόρειο Αιγαίο"],
        "mainArea": "Ψαρά",
        "subLocation": "Ψαρά",
        "lat": 38.5500,
        "lng": 25.5667,
        "image": {
          "src": "/images/laografia/to-paidi-tis-aneraidas-psara.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Μια φορά, ένας ζευγάς είπε στη γυναίκα του: «Να ζυμώσεις το βράδυ και να σηκωθείς την αυγή, να φέρεις τα φαγιά και τα ψωμιά και να 'ρθεις να φάμε στο περβόλι με τους αργάτες»."
          },
          {
            "type": "text",
            "value": "Αυτή έκανε καθώς της παρήγγειλε, φόρτωσε το γάδαρό της και πήγαινε. Στο δρόμο βρίσκει μια ανεράιδα που σήκωνε το παιδί της, και της λέει: «Δε μου βάζεις το παιδί μου απάνω στο γάδαρό σου;» Το 'βαλε αυτή αμέσως."
          },
          {
            "type": "text",
            "value": "Απάνω στο γάδαρο το παιδί κουνούσε τα πόδια του, και η γυναίκα λέει στην ανεράιδα: «Δε μαλώνεις το παιδί σου; Κουνεί τα πόδια του και θα ρίξει το γάδαρο κάτω». Εκείνη δε μίλησε, και πήγαινε μαζί με τη γυναίκα και φτάσανε στη μεγάλη άμμο."
          },
          {
            "type": "text",
            "value": "Εκεί βλέπει η γυναίκα άλλες ανεράιδες να χορεύουν. Πιάνουνε και της ξεφορτώνουν το γάδαρο. Της λέει τότε η πρώτη ανεράιδα: «Ό,τι σου λένε να κάνεις, και ύστερα που θα φύγουνε, θα πιάσεις κατιτί και αυτό θα σε γλιτώσει»."
          },
          {
            "type": "text",
            "value": "Και πήγε και γδύθηκε και χόρευε μαζί με τις ανεράιδες, όσο που ξημέρωσε, κι έτσι γλίτωσε."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "315-316"
          }
        ]
      },
      {
        "id": "227",
        "title": "Νεραϊδες που ρουφούν αίμα - Κρήτη",
        "slug": "ta-neraidogleimmene-kriti",
        "author": "Νικόλαος Γ. Πολίτης",
        "date": "1904-01-01",
        "excerpt": "Λαϊκή δοξασία για την υπερφυσική αιμοδιψία των νυμφών και τις συνέπειές της στα νήπια της Κρήτης",
        "locationTags": ["Κρήτη"],
        "mainArea": "Κρήτη",
        "subLocation": "Κρήτη",
        "lat": 35.2401,
        "lng": 24.8093,
        "image": {
          "src": "/images/laografia/ta-neraidogleimmene-kriti.webp",
          "alt": ""
        },
        "content": [
          {
            "type": "text",
            "value": "Οι νεράιδες πάνε τη νύχτα στα σπίτια, δίχως να φαίνονται, κι όπου έβρουν παιδιά να κοιμώνται αφύλαγα, τους ρουφούν το αίμα."
          },
          {
            "type": "text",
            "value": "Αυτά τα δυστυχισμένα παιδιά είναι κίτρινα και αδύνατα, και τα λεν νεραϊδογλειμμένα."
          }
        ],
        "sources": [
          {
            "type": "book",
            "name": "Νικόλαος Γ. Πολίτης",
            "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
            "year": "1904",
            "pages": "323"
          }
        ]
      },
      {
  "id": "270",
  "title": "Οι Σινοσωτηραίοι απο την Φαμίλα",
  "slug": "oi-sinosotiraioi-apo-tin-famila",
  "author": "Δημ Λουκόπουλος",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για την καταγωγή των Σινοσωτηραίων από νεράιδες. Ο προπάππους τους κρύφτηκε και κλέβοντας μαντήλι νεράιδας την πήρε για σύζυγο. Παρόμοια καταγωγή ισχυρίζεται και η Μανεσαϊκή οικογένεια. Η μαρτυρία καταγράφηκε στο Κεφαλόβρυσο.",
  "mainArea": "Ναυπακτία",
  "subLocation": "Φαμίλα",
  "locationTags": ["Φαμίλα", "Αιτωλοακαρνανία"],
  "lat": 38.7156,
  "lng": 21.4528,
  "image": {
    "src": "/images/laografia/oi-sinosotiraioi-apo-tin-famila.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Ο Προπάππους των Σινοσωτηραίων απο την Φαμήλα είχε θυμωνίες στο αλώνι του. Πηγαινε και έβρισκε σκορπισμένο το σιτάρι και δεν ήξερε ποιος το σκορπάει."},
    {"type": "text", "value": "Μετά απο συμβουλές άλλων, πήγε και κρύφτηκε μεσα σε μία θυμωνιά. Ηρθαν οι Νεράιδες και άφησαν τα μαντήλια τους πάνω στην θημωνιά για να χορέψουν."},
    {"type": "text", "value": "Τότε ο κρυμμένος, άρπαξε το μαντήλι μιας απο τις νεράϊδες και αυτή τον ακολούθησε. ΄Στη συνέχεια έγινε γυναίκα του και απέκτησαν παιδιά. Ετσι οι Σινοσωτηραίοι λένε πως είναι απο Νεράιδα."},
    {"type": "text", "value": "Επίσης λένε πως και η Μανεσαϊκή οικογένεια κατάγεται απο Νεραιδα. Την παραπάνω ιστορία κατέγραψα καθ υπαγόρευση του διδάσκαλου Αριστείδη Σταθόπουλου από το Κεφαλόβρυσο."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δημ Λουκόπουλος",
      "title": "Συμμεικτα Αιτωλικά Λαογραφικά - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "425"
    }
  ]
},
{
  "id": "272",
  "title": "Χορός με Νεράιδες στην Κυδωνιά Ναυπακτίας",
  "slug": "choros-me-neraides-stin-kydonia-nafpaktias",
  "author": "Δημ Λουκόπουλος",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για γυναίκα από τη Ζηλίστα που συμμετείχε σε χορό νεράιδων. Οι νεράιδες προσπάθησαν να της πάρουν τη φωνή με προσβλητικό τραγούδι, αλλά εκείνη δεν γέλασε. Η ιστορία καταγράφηκε από την Αικατερίνη Σταυροπούλου.",
  "mainArea": "Ναυπακτία",
  "subLocation": "Κυδωνιά",
  "locationTags": ["Κυδωνιά", "Ναυπακτία", "Ζηλίστα"],
  "lat": 38.4592,
  "lng": 21.8497,
  "image": {
    "src": "/images/laografia/choros-me-neraides-stin-kydonia-nafpaktias.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Μια φορά κάποια απο τη Ζηλίστα, πηγαινε ψωμί στη στρούγκα. Και στα γαϊδουράγκαθα βρήκε νεράιδες να χορεύουν. Άφησε τότε τη σακούλα με το ψωμί κάτω, πιάστηκε με τις νεραιδες και άρχισε να χορεύει γυμνή χωρίς να μιλάει. Αυτές για να την κάνουν να γελάσει και να της πάρουν τη φωνή τραγουδούσαν και έλεγαν «δαίμονας ήμουν, δαίμονα είδα, σαν αυτό τον δαίμονα δεν είδα, που έχει όρχις στα στήθη και μουστάκι ανάμεσα απο τα πόδια»."},
    {"type": "text", "value": "Αυτή όμως δε γέλασε και συνέχισαν να χορεύουν μέχρι που την άφησαν και έφυγαν. Τότε πήγε στα γίδια και όταν επέστρεψε μας εξιστόρησε την ιστορία."},
    {"type": "text", "value": "Η παρακάτω ιστορία καταγράφηκε μεταξύ άλλων απο τις παραδόσεις που δόθηκαν απο Αικατερίνη Σταυροπούλου."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δημ Λουκόπουλος",
      "title": "Συμμεικτα Αιτωλικά Λαογραφικά - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "443-444"
    }
  ]
},
{
  "id": "298",
  "title": "Κρήτη - Έρωτας Λυράρη με ΝεραΪδα στο Νεραϊδόσπηλιο",
  "slug": "kriti-erotas-lyrari-me-neraida-sto-neraidospilio",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Λαογραφικό παραμύθι για λυράρη από το Σγουροκεφάλι που ερωτεύτηκε νεράιδα. Με συμβουλή γριάς, την κράτησε από τα μαλλιά μέσα σε μεταμορφώσεις. Αφού γεννήθηκε γιος, η νεράιδα έφυγε στην πηγή μετά από δοκιμασία με φούρνο. Δύο εκδοχές: του Χουρμούζη (1842) και Stillman (1866).",
  "mainArea": "Κρήτη",
  "subLocation": "Αστρακοί",
  "locationTags": ["Κρήτη", "Αστρακοί", "Σγουροκεφάλι", "Νεραϊδόσπηλιο", "Πεδιάδα"],
  "lat": 35.1500,
  "lng": 24.9667,
  "image": {
    "src": "/images/laografia/kriti-erotas-lyrari-me-neraida-sto-neraidospilio.webp",
    "alt": "Το Νεραϊδόσπηλιο στην Πεδιάδα Κρήτης, τόπος του παραμυθιού"
  },
  "content": [
    {"type": "text", "value": "Μια περίεργη ιστορία για την ένωση μιας Νηρηίδας με έναν θνητό, που αφηγείται ο Χουρμούζης στα Κρητικά , αξίζει να παρατεθεί εδώ, γιατί παρουσιάζει ιδιαίτερο ενδιαφέρον, καθώς περιέχει ίχνη σύνδεσης με τους αρχαιότερους ελληνικούς μύθους."},
    {"type": "text", "value": "Η ιστορία ειπώθηκε στον συγγραφέα πριν από περίπου εξήντα χρόνια από έναν ηλικιωμένο χωρικό, ο οποίος την περιέγραφε ως διήγηση που του είχε μεταδώσει ο παππούς του και συνδεόταν με μια σπηλιά στην επαρχία Πεδιάδας, στην Κρήτη, η οποία περιέχει μια πηγή με εξαιρετικό νερό και είναι γνωστή σε όλους τους κατοίκους της περιοχής ως η Σπηλιά των Νηρηίδων."},
    {"type": "text", "value": "Η ιστορία έχει ως εξής: Ένας νέος από το χωριό Σγουροκεφάλι, που είχε μεγάλη δεξιοτεχνία στη λύρα, συνήθιζε να συνοδεύει τις Νηρηίδες στη σπηλιά τους και να τους παίζει μουσική. Μία από αυτές τον εντυπωσίασε ιδιαίτερα, και έτσι ζήτησε τη βοήθεια μιας σοφής ηλικιωμένης του χωριού για να μάθει πώς θα μπορούσε να την κάνει γυναίκα του. Η γριά τού είπε να την πιάσει από τα μαλλιά όταν πλησιάζει η ώρα που λαλεί ο κόκορας και να μην την αφήσει, ό,τι κι αν κάνει —όποιες μορφές κι αν πάρει για να τον τρομάξει ή για να ξεφύγει— μέχρι να λαλήσει ο κόκορας."},
    {"type": "text", "value": "Έτσι, την επόμενη φορά που οι Νηρηίδες τον πήραν μαζί τους στη σπηλιά, έπαιξε, όπως συνήθιζε, για να χορέψουν· αλλά καθώς πλησίαζε η ώρα του πρώτου λαλίσματος, πέταξε τη λύρα στην άκρη και...\n\n..άρπαξε τη Νηρηίδα που αγαπούσε από τα μαλλιά. Αμέσως εκείνη άλλαξε μορφή και μεταμορφώθηκε κάτω από το χέρι του, σαν τον Πρωτέα — πρώτα σε σκύλο, έπειτα σε φίδι, μετά σε καμήλα και τέλος πήρε τη μορφή της φωτιάς. Εκείνη τη στιγμή λάλησε ο κόκορας, οι άλλες Νηρηίδες εξαφανίστηκαν, και η αιχμάλωτή του, ξαναπαίρνοντας την φυσική της μορφή, τον ακολούθησε σιωπηλά πίσω στο χωριό. Μέσα σε έναν χρόνο του χάρισε έναν γιο. Όλο αυτό το διάστημα όμως δεν είχε βγάλει λέξη από το στόμα της."},
    {"type": "text", "value": "Για να λύσει αυτό το ξόρκι της σιωπής, ο νέος κατέφυγε ξανά στη σοφή γριά. Εκείνη του είπε να ανάψει τον φούρνο, που όπως σε κάθε ελληνικό σπίτι βρισκόταν έξω από την καλύβα, και παίρνοντας το παιδί, να πει στη Νηρηίδα γυναίκα του: «Αφού δε θέλεις να μου μιλήσεις, θα κάψω το παιδί», και να προσποιηθεί πως θα το κάνει. Ο νέος υπάκουσε και πάλι στη συμβουλή της. Η Νηρηίδα τότε βρήκε τη φωνή της, μόνο και μόνο για να φωνάξει: «Αχρείε, άφησε το παιδί μου!» – καθώς του άρπαζε το βρέφος από τα χέρια και έφευγε τρέχοντας."},
    {"type": "text", "value": "Η ιστορία λέει ότι, επειδή έγινε μητέρα, δεν μπορούσε πια να επιστρέψει στις αδελφές της Νηρηίδες, και έτσι εγκαταστάθηκε σε μια κοντινή πηγή, όπου πότε-πότε την έβλεπαν να κρατά στην αγκαλιά της το παιδί της."},
    {"type": "text", "value": "Η ιστορία αυτή επαναλέχθηκε το 1866 στον W. J. Stillman, τότε πρόξενο των Ηνωμένων Πολιτειών στην Κρήτη, από έναν βοσκό, προφανώς σχετικά με την ίδια σπηλιά. Η εκδοχή του ήταν πανομοιότυπη σε όλες τις λεπτομέρειες, με μία μόνο διαφορά: στη δική του αφήγηση, το παιδί πράγματι ρίχτηκε στον φούρνο — και μόνο τότε η Νηρηίδα βρήκε τη φωνή της."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "178-179"
    },
    {
      "type": "book",
      "name": "Μιχαήλ Χουρμούζης",
      "title": "Κρητικά συνταχθέντα και εκδοθέντα υπό Μ. Χουρμούζη Βυζάντιου",
      "year": "1842",
      "pages": "69-70"
    }
  ]
},
{
  "id": "299",
  "title": "Το κλεμμένο παιδί- Σφακιά Κρήτη",
  "slug": "to-klemmeno-paidi-sfakia-kriti",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Λαογραφική αφήγηση από τον Καπετάν Χριστοδουλάκη για παιδί που απήχθη από Νεράιδες στα Σφακιά Κρήτης. Το βρέθηκε σε ζαλισμένη κατάσταση σε ψηλή κορυφή μετά από καβγά μεταξύ αρσενικού και θηλυκού Νεράιδου, που επέτρεψε στο παιδί να φωνάξει.",
  "mainArea": "Κρήτη",
  "subLocation": "Σφακιά",
  "locationTags": ["Σφακιά", "Κρήτη", "Νεράιδες", "Καπετάν Χριστοδουλάκης"],
  "lat": 35.2000,
  "lng": 24.1372,
  "image": {
    "src": "/images/laografia/to-klemmeno-paidi-sfakia-kriti.webp",
    "alt": "Βουνά της Σφακιάς Κρήτης, τόπος της απαγωγής από νεράιδες"
  },
  "content": [
    {"type": "text", "value": "Σε ορισμένες ιστορίες εμφανίζεται και μια αρσενική μορφή της λέξης, «Νεράιδος», ο σύζυγος της Νεράιδας. Ένα τέτοιο ον παίζει ρόλο σε μια αφήγηση που μου έδωσε ο γνωστός Κρητικός οπλαρχηγός, ο Καπετάν Χριστοδουλάκης, για έναν συντοπίτη του Σφακιανό, που γνώριζε καλά — έναν άνθρωπο που ήταν ή προσποιούνταν πως ήταν μυστηριώδης και είχε ανεξήγητες σχέσεις με μεταφυσικές δυνάμεις."},
    {"type": "text", "value": "Όταν ήταν παιδί, είχε εξαφανιστεί για μεγάλο χρονικό διάστημα και τον έψαχναν παντού στα βουνά. Μόνο ύστερα από πολλή αναζήτηση ο αδερφός του, φωνάζοντας το όνομά του, άκουσε τη φωνή του να απαντά· και πηγαίνοντας στο σημείο, τον βρήκε σε μια περίεργα ζαλισμένη κατάσταση."},
    {"type": "text", "value": "Τελικά, αφηγήθηκε πως τον είχαν πάρει ένας άντρας και μια γυναίκα και τον είχαν μεταφέρει στην ψηλή κορυφή όπου και βρέθηκε. Είχε ακούσει τις φωνές των ανθρώπων που τον έψαχναν, αλλά η γυναίκα δεν τον άφηνε να απαντήσει — γιατί ήταν Νεράιδες."},
    {"type": "text", "value": "Τελικά, ο άντρας και η γυναίκα καβγάδισαν, κι εκείνος βρήκε την ευκαιρία, την ώρα που πιάστηκαν στα χέρια, να φωνάξει. Όταν ο αδερφός του πλησίασε, οι Νεράιδες εξαφανίστηκαν."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "180"
    }
  ]
},
{
  "id": "300",
  "title": "Υμηττός - Ο ανεμοστρόβιλος, Οι νεράιδες και το χρυσό κρεβάτι",
  "slug": "ymittos-o-anemostrovilos-oi-neraides-kai-to-chryso-krebati",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Λαογραφική αφήγηση για κυνηγό στον Υμηττό που αντιμετώπισε ανεμοστρόβιλο νεραϊδών. Αρπάχτηκε, στριφογυρίστηκε και βρέθηκε σε χρυσό κρεβάτι σε ψηλό δέντρο για 8 μέρες. Ελευθερώθηκε την 9η και θεραπεύτηκε στην εκκλησία.",
  "mainArea": "Αττική",
  "subLocation": "Υμηττός",
  "locationTags": ["Υμηττός", "Αττική", "Κακόρεμα", "Αθήνα"],
  "lat": 37.9614,
  "lng": 23.8150,
  "image": {
    "src": "/images/laografia/ymittos-o-anemostrovilos-oi-neraides.webp",
    "alt": "Το Κακόρεμα στον Υμηττό, τόπος της νεραϊδικής εμπειρίας"
  },
  "content": [
    {"type": "text", "value": "Μια τέτοια ιστορία λέγεται στην Αθήνα για τις Νεράιδες που στοιχειώνουν το ρέμα γνωστό ως Κακόρεμα, και λέγεται πως πετούν πέτρες σε όσους πλησιάζουν στο σημείο. Ένας νεαρός, που είχε βγει για κυνήγι, κάθισε εκεί να ξεκουραστεί κάτω από ένα δέντρο, όταν άκουσε μουσική από νεράιδες και σηκώθηκε για να δει από πού ερχόταν."},
    {"type": "text", "value": "Ξαφνικά, ένιωσε έναν δυνατό άνεμο να τον αρπάζει και να τον στριφογυρίζει γύρω-γύρω, ώσπου τελικά, ζαλισμένος και μπερδεμένος, βρέθηκε στην κορυφή ενός ψηλού δέντρου, όπου τον πέταξαν πάνω σε ένα χρυσό κρεβάτι."},
    {"type": "text", "value": "Εκεί τον κράτησαν δεμένο και ακίνητο για οχτώ μέρες και νύχτες. Την ένατη μέρα ελευθερώθηκε και, κατεβαίνοντας από το δέντρο, κατάφερε να ξεφύγει."},
    {"type": "text", "value": "Όμως παρέμεινε για άλλες τόσες μέρες σε μια μισοχαμένη κατάσταση, ώσπου τελικά πήγε στην εκκλησία — και έτσι λύθηκε το ξόρκι."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "184"
    }
  ]
}
    ],
    "seo": {
      "metaTitle": "Νεράιδες - Λαογραφικές Αφηγήσεις | haunted.gr",
      "metaDescription": "Ιστορίες και παραδόσεις για νεράιδες από όλη την Ελλάδα. Μαρτυρίες για μυστήριες εμφανίσεις και λαογραφικές αφηγήσεις.",
      "keywords": ["νεράιδες Ελλάδα", "λαογραφία νεράιδων", "παραδόσεις Ελλάδα", "ελληνικοί μύθοι"],
      "canonical": "https://haunted.gr/λαογραφια/νεράιδες",
      "structuredData": {
        "@context": "https://schema.org",
        "@type": "CollectionPage",
        "name": "Νεράιδες - Λαογραφικές Αφηγήσεις",
        "description": "Συλλογή λαογραφικών αφηγήσεων για νεράιδες από τη Βελούσια Ευβοίας.",
        "url": "https://haunted.gr/λαογραφια/νεράιδες",
        "publisher": {
          "@type": "Organization",
          "name": "haunted.gr"
        },
        "mainEntity": [
          {
            "@type": "Article",
            "name": "Νεράιδες στη Βελούσια - Εύβοια",
            "url": "https://haunted.gr/λαογραφία/νεράιδες-βελούσια-ευβοια",
            "author": {"@type": "Person", "name": "Τίτος Γιοχαλάς"},
            "datePublished": "2002-01-01",
            "description": "Δύο ιστορίες από τη Βελούσια Ευβοίας για νεράιδες και τις μυστηριώδεις συναντήσεις των κατοίκων μαζί τους...",
            "image": "https://haunted.gr/images/thumbnails/νεράιδες-βελούσια.webp"
          }
        ]
      }
    }
  }
