{
  "category": "Λαογραφία",
  "subcategorySlug": "vrikolakes",
  "subcategory": "βρυκόλακες",
  "articles": [
    {
      "id": "105",
      "title": "Σάμος - Πρόληψη γάτας για βρυκολακιασμα ",
      "description": "Περιγραφή πρόληψης για βρυκολακιασμα με γάτα που περνάει πάνω απο τον νεκρό στην Σάμο..",
      "slug": "προληψη-γατας-για-βρυκολακιασμα-σαμος",
      "author": " Κρητικίδης, Εμμανουήλ Ι.",
      "date": "1875",
      "excerpt": ".Πρόληψη γάτας για βρυκολακιασμα - Σάμος",
      "locationTags": [
        "Σάμος - Καρλόβασι"
      ],
      "mainArea": "Σάμος",
      "subLocation2": "Καρλόβασι",
      "lat": 37.7937,
      "lng": 26.7051,
      "keywords": [
        "παροιμίες βρυκόλακες",
        "παραδόσεις βρυκόλακας Σάμος",
        "Πρόληψη γάτα για βρυκολακιασμα Σάμος"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-samow.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στη Σαμο"
      },
      "content": [
        {
          "type": "text",
          "value": "Αν τυχόν πηδήξει κάποια γάτα πάνω απο τον νεκρό θα πρέπει να την πιάσουν και να την βάλουν να ξαναπεράσει απο πάνω (;). Η πρόληψη αναφέρει οτι αν δεν το κάνουν αυτό, ενδέχεται ο νεκρός να γίνεις βρυκόλακας. "
        }
      ],
      "source": "Σαμιακά έθιμα υπό  Κρητικίδης, Εμμανουήλ Ι. 1875.σελ 35"
    },
    {
      "id": "106",
      "title": "Σάμος -Παροιμια για τον βρικόλακα ",
      "slug": "παροιμια-για-τον-βρικολακα-σαμος",
      "author": " Κρητικίδης, Εμμανουήλ Ι.",
      "date": "1875",
      "excerpt": "Περιγραφή παροιμίας σύγκριση πορδής με βρυκόλακα στην Σάμο...",
      "locationTags": [
        "Σάμος"
      ],
      "mainArea": "Σάμος",
      "lat": 37.72746,
      "lng": 26.80277,
      "keywords": [
        "παροιμίες βρυκόλακες",
        "παροιμιες Σάμος"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-samos-paroimia.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στη Σαμο"
      },
      "content": [
        {
          "type": "text",
          "value": "Παροιμία : Ανάμεσα σε δυό βουνά, Βρυκόλακας κατρακυλά (πορδή)"
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Εμμανουήλ Ι Κρητικίδης",
          "title": "Σαμιακά Εθιμα  ",
          "year": "1875",
          "pages": "81"
        }
      ]
    },
    {
      "id": "107",
      "title": "Ευαγγελισμός Ευβοιας -Πως θανατώνεται ο βρυκόλακας",
      "slug": "πως-θανατωνεται-ο-βρυκολακας",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Περιγραφή παραδοσιακής πρακτικής εξόντωσης βρυκόλακα στον Ευαγγελισμό, Εύβοια...",
      "locationTags": [
        "Ευαγγελισμός - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Ευαγγελισμός",
      "lat": 38.0776,
      "lng": 24.5637,
      "keywords": [
        "εξόντωση βρυκόλακα",
        "βρυκόλακες Εύβοια",
        "παραδοσιακές μέθοδοι εξόντωσης βρυκολάκων",
        "νεκρώσιμη ακολουθία και βρυκόλακες",
        "Βρυκόλακας Ευαγγελισμός Εύβοιας"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-evagelismos.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στον Ευαγγελισμό, Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Η μητέρα και η γιαγιά μου έλεγαν ότι, αν πέθαινε κάποιος που δεν ήταν καλός άνθρωπος και δεν τον είχαν διαβάσει σωστά οι παπάδες στην κηδεία, μπορούσε να γίνει βρυκόλακας (τον έλεγαν LJUGAT). Αυτός ο βρυκόλακας, λέγεται, φαινόταν τη νύχτα να λάμπει – είτε στον Αϊ-Γιάννη, είτε κοντά στα Πουρνάρια, είτε στη Μίλζα. Κοίταζες προς τα εκεί... και μετά χανόταν."
        },
        {
          "type": "text",
          "value": "Τότε με το μυαλό μας λέγαμε ότι ο νεκρός είχε γίνει βρυκόλακας και έπρεπε να φέρουμε τον παπά για να ξαναδιαβάσει ευχές πάνω στον τάφο. Πήγαινε λοιπόν ο παπάς στο μνήμα, διάβαζε τις ευχές και μετά κάρφωνε πάνω στον τάφο ένα μαχαίρι με μαύρη λαβή."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "305"
        }
      ]
    },
    {
      "id": "108",
      "title": "Κύθηρα- Ο βρικόλακας εν Κυθήροις",
      "slug": "ο-βρικολακας-εν-κυθηροις",
      "author": "Νικολαος Πολίτης",
      "date": "",
      "excerpt": "Ο βρικόλακας εν Κυθήροις λέγεται Λαμπασμα και λάμπαστρο από το λαμπάζω",
      "locationTags": [
        "Κύθηρα"
      ],
      "mainArea": "Κύθηρα",
      "subLocation": "Κύθηρα",
      "lat": 36.2658,
      "lng": 22.9772,
      "keywords": [
        "ονόματα βρυκολάκων",
        "βρυκόλακες Κύθηρα",
        "παραδοσιακές ονομασίες βρυκολάκων",
        "Βρυκόλακας Κύθηρα"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-kithira.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στον Ευαγγελισμό, Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Ο βρικόλακας εν Κυθήροις λέγεται Λαμπασμα και λάμπαστρο από το λαμπάζω. Ωστόσο, ο αρχαίος τύπος λαμπάζω επιβιώνει στην περιοχή των Κυθήρων και σημαίνει «φοβίζω κάποιον κατά τρόπο καταπληκτικό», όπως για παράδειγμα «τον έλαμπασαν» ή «είναι λαμπασμένος» — καταπληκτικός από τον φόβο. \n\n(Πανδώρα τ. δα σ. 0059). "
        }
      ],
      "source": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού Ν. Γ. Πολίτης - Παραδόσεις Μερος Β 1904 - σελ 1228"
    },
    {
      "id": "109",
      "title": "Αμυγδαλιά Ευβοιας - Θανάτωση του βρικόλακα",
      "slug": "θανατωση-του-βρικολακα",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Περιγραφή παραδοσιακής μεθόδου εξόντωσης βρικόλακα στην Αμυγδαλιά, Εύβοια...",
      "locationTags": [
        "Αμυγδαλιά - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Αμυγδαλιά",
      "lat": 38.0833,
      "lng": 24.4167,
      "image": {
        "src": "/images/laografia/vrikolakas-amigdalia.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στην Αμυγδαλιά, Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Άμα πεθάνει ο άνθρωπος και γίνει βρικόλακας, κάνει, λέει, τρύπα (στον τάφο) και βγαίνει. Όταν λοιπόν ξανάμπαινε στον τάφο, του έριχναν ξίδι, για να ψοφήσει, να μην ξανάβγαινε."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "309"
        }
      ]
    },
    {
      "id": "110",
      "title": "Καλλιανοι Εύβοια -Εξόντωση βρικόλακα",
      "slug": "εξοντωση-βρικολακα",
      "author": "Τίτος Γιοχαλάς",
      "date": "2002-01-01",
      "excerpt": "Διήγηση για την εξόντωση βρικόλακα στην περιοχή Καλλιανοί, Εύβοιας...",
      "locationTags": [
        "Καλλιανοί - Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Καλλιανοί",
      "lat": 38.6145,
      "lng": 24.079,
      "keywords": [
        "πως σκοτώνεται ένας βρυκόλακας",
        "παραδοσιακές τεχνικές εξόντωσης βρυκολάκων",
        "μύθοι και λαογραφία Εύβοιας",
        "ξίδι και βρυκόλακες",
        "Βρυκόλακας Καλλιανοί Εύβοιας"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-kalianoi.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στους Καλλιανούς, Εύβοια"
      },
      "content": [
        {
          "type": "text",
          "value": "Μετάφραση από Αρβανίτικα"
        },
        {
          "type": "text",
          "value": "Η μητέρα μου μου είχε πει πως υπήρχε κάποτε ένας λιουγκατης (βρικόλακας) που εμφανιζόταν κάθε βράδυ. Έφερνε μαζί του συκώτι ανθρώπινο και το έτρωγε. Όταν κατάλαβαν πως είχε γίνει βρικόλακας, πήγαν στον τάφο του και εκεί βρήκαν μια τρύπα. Μέσα σε αυτή την τρύπα έριξαν λίγο ξίδι και, από τότε, δεν εμφανίστηκε ποτέ ξανά. Το ξίδι τον εξαφάνισε."
        },
        {
          "type": "text",
          "value": "Ιστορία ίδια στα ελληνικά"
        },
        {
          "type": "text",
          "value": "Ο λιουγκάτης, δηλαδή ο βρικόλακας, συνήθιζε να πηγαίνει στην οικογένειά του και να τους φέρνει συκώτι από πεθαμένους. Αυτό συνέβαινε συχνά, και εκείνοι το έτρωγαν. Κάποια στιγμή η οικογένεια άρχισε να υποψιάζεται και να αναρωτιέται: «Από πού βρίσκει συνεχώς αυτά τα συκώτια;» Πήγαν στον τάφο του και είδαν πως υπήρχε μια τρύπα. Από εκεί έβγαινε, έφερνε τα συκώτια και μετά ξαναγύριζε. Τότε πήραν λίγο ξίδι και το έριξαν μέσα στην τρύπα. Από εκείνη τη στιγμή, ο βρικόλακας δεν ξαναεμφανίστηκε. Αυτή την ιστορία μου την έλεγε η μητέρα μου."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Τίτος Γιοχαλάς",
          "title": "Ευβοια Τα Αρβανιτικα, Εκδόσεις Πατάκη, ",
          "year": "2002",
          "pages": "316 - 317"
        }
      ]
    },
    {
      "id": "111",
      "title": "Σάμος - Χαραγμένο Κεραμίδι στο στόμα νεκρού για την αποφυγή βρυκολακιάσματος",
      "description": "Περιγραφή διαδικασιάς ενχάραξης και τοποθέτησης κεραμιδιού στο στόμα νεκρού ώστε να μην βρυκολακιάσει.",
      "slug": "χαραγμενο-κεραμιδι-στο-στομα-νεκρου-για-την-αποφυγη-βρυκολακιασματος",
      "author": " Κρητικίδης, Εμμανουήλ Ι.",
      "date": "1875",
      "excerpt": "Ενχάραξη και τοποθέτηση κομματιού κεραμιδιού στο στόμα νεκρού ώστε να μην γίνει βρυκόλακας",
      "locationTags": [
        "Σάμος"
      ],
      "mainArea": "Σάμος",
      "subLocation": "Σάμος",
      "lat": 37.72746,
      "lng": 26.80277,
      "keywords": [
        "παραδόσεις βρυκόλακες",
        "Τρόποι αντιμετώπισης βρυκολακιάσματος",
        "παραδόσεις βρυκόλακας Σάμος",
        "Πρόληψη  για βρυκολακες Σάμος"
      ],
      "image": {
        "src": "/images/laografia/vrikolakas-enxaraksi.webp",
        "alt": "Εικόνα σχετική με τον βρικόλακα στη Σαμο"
      },
      "content": [
        {
          "type": "text",
          "value": " Στα χείλη του ενταφιαζόμενου νεκρού ή νεκρής βάζουν, ακολουθώντας παλιά παράδοση, κομμάτι κεραμιδιού στο οποίο χαράζουν με πέτρα IS XS NI KA. Αυτό γίνεται λόγω της αντίληψης οτι μπορεί να εισέλθει δαίμονας στο σώμα του νεκρού και να γίνει βρυκόλακας. Η αντίληψη αυτή συνδυάζεται με το γεγονός πως ο νεκρός που σηκώνεται απο τον τάφο, επισκέπτεται τους κοντινούς του ανθρώπους και τους ενοχλεί ή του πνίγει."
        }
      ],
      "source": "Σαμιακά έθιμα υπό  Κρητικίδης, Εμμανουήλ Ι. 1875.σελ 35"
    },
    {
      "id": "112",
      "title": "Σάμος  - Ο Γέρο- Χόνδρος Βρυκόλακας",
      "slug": "samos-vathy-o-gero-xondros-vrykolakas",
      "author": "",
      "date": "",
      "excerpt": "Ιστορία για τον βρυκόλακα Γέρο-Χόνδρο που τρομοκρατούσε το Βαθύ Σάμου τον 19ο αιώνα.",
      "locationTags": [
        "Βαθύ - Σάμος"
      ],
      "mainArea": "Σάμος",
      "subLocation": "Βαθύ",
      "lat": 37.7495,
      "lng": 26.9819,
      "image": {
        "src": "/images/laografia/gero-xondros.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στη Σάμο του 1800, το όνομα του Γέρο-Χόνδρου ήταν πασίγνωστο. Πρόκειται για βρυκόλακα ο οποίος γύριζε τη νύχτα στην περιοχή του Βαθυού και χτυπούσε τις πόρτες των σπιτιών. Κάποιοι που παραφύλαγαν απο την άλλη, έλεγαν πως αυτά τα κάνει ενας μαύρος σκύλος, ο οποίος έβγαινε απο το μνήμα του Γέρο-Χόνδρου και επέστρεφε σε αυτό."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "333"
        }
      ]
    },
    {
      "id": "113",
      "title": "Λέκα Σάμου - Ο Βρυκόλακας Σανδαλοποιος",
      "slug": "leka-samou-o-vrykolakas-sandalopoios",
      "author": "",
      "date": "",
      "excerpt": "Διήγηση για σανδαλοποιό που έγινε βρυκόλακας και ενοχλούσε την περιοχή Λέκας Σάμου.",
      "locationTags": [
        "Λέκα - Σάμος"
      ],
      "mainArea": "Σάμος",
      "subLocation2": "Λέκα",
      "lat": 37.7743,
      "lng": 26.6874,
      "image": {
        "src": "/images/laografia/leka-sandalopoios.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στη Λέκα υπάρχει διήγηση για εναν σανδαλοποιο, ο οποίος οταν πέθανε έγινε βρυκόλακας και τη μέρα έμενε μέσα στο μνήμα και κατασκεύαζε σανδάλια ενώ τη νύχτα, πήγαινε στο σπίτι του και έκανε έρωτα με τη γυναίκα του. Ο ίδιος ενοχλούσε όλη την περιοχή με κάθε τρόπο μέχρι που έκαναν αγιασμό στο μνήμα του και απο τότε εξαφανίστηκε."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Επαμεινώνδας Σταματιάδης",
          "title": "Σαμιακά – Η Λαογραφία της Σάμου – Τόμος Ε",
          "year": "1966",
          "pages": "334"
        }
      ]
    },
    {
      "id": "115",
      "title": "Ύδρα - Ταφικό Έθιμο Κατά Βρυκολακίας",
      "slug": "ydra-tafiko-ethimo-vrykolakias",
      "author": "",
      "date": "",
      "excerpt": "Προληπτικά ταφικά έθιμα στην Ύδρα για αποφυγή βρυκολακίας νεκρών.",
      "locationTags": [
        "Ύδρα"
      ],
      "mainArea": "Ύδρα",
      "subLocation": "Ύδρα",
      "lat": 37.3441,
      "lng": 23.4668,
      "image": {
        "src": "/images/laografia/hydra-tafiko-ethimo.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Σύμφωνα με το έθιμο, ο νεκρός πρέπει να παραμείνει μια νύχτα στο σπίτι του (εκτός σπάνιων εξαιρέσεων). Απαγορεύεται αυστηρά να αφεθεί μόνος στο δωμάτιο του ανά πάσα ώρα, καθώς κινδυνεύει να βρυκολακιάσει."
        },
        {
          "type": "text",
          "value": "Στον χώρο του θανάτου τοποθετείται φλυτάνι με νερό και καίγεται η λαμπάδα που ήταν αναμμένη κατά τη στιγμή του θανάτου. Αυτό παραμένει τρεις ημέρες και νύχτες για να «δροσιστεί η ψυχή». Οι πόρτες κλειδώνονται προσεκτικά για να μην πιεί από το νερό γάτα ή σκύλος."
        },
        {
          "type": "text",
          "value": "Αν γάτα περάσει πάνω από το λείψανο, ο νεκρός βρυκολακιάζει αμετάκλητα σύμφωνα με την παράδοση."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Χαλιώρης",
          "title": "Υδρέϊκα λαογραφικά: Ήθη-έθιμα-δεισιδαιμονίες-προλήψεις (στην Ύδρα)",
          "year": "1931",
          "pages": "78, 85"
        }
      ]
    },
    {
      "id": "116",
      "title": "Υπάτη - ο Βρυκόλακας της Φθιώτιδας 1850",
      "description": "ιστορια  Δημητρης Αίνιάν για τον βρυκόλακα της Φθιώτιδας.Τού αφηγείται ό πάρεδρος ενός χωριού τής Φθιώτιδος τό 1850 :",
      "slug": "vrikolakas-fthiotida",
      "author": "",
      "date": "",
      "excerpt": "Ιστορική αφήγηση για βρυκόλακα στην Υπάτη απο Δημητρη Αίνιάν.Τού αφηγείται ό πάρεδρος ενός χωριού τής Φθιώτιδος τό 1850",
      "keywords": [
        "βρυκόλακας Υπάτη",
        "παραδόσεις Φθιώτιδας",
        "βρυκόλακας Δημητρης Αίνιάν",
        "παραδόσεις Υπάτη"
      ],
      "locationTags": [
        "Φθιώτιδα"
      ],
      "mainArea": "Φθιώτιδα",
      "subLocation": "Υπάτη",
      "lat": 38.8716,
      "lng": 22.2406,
      "image": {
        "src": "/images/laografia/vrikolakas-fthiotida.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "ιστορεί ο Δημήτρης Αιανιάν, αγωνιστής του 21' και πρώτος βιογράφος του Καραϊσκάκη.Τού αφηγείται την ιστορία με τον βρυκόλακα ό πάρεδρος ενός χωριού τής Φθιώτιδος τό 1850"
        },
        {
          "type": "text",
          "value": "Κατά τη διάρκεια μιας περιοδείας, έφτασα πολύ αργά στο χωριό... και επειδή δεν υπήρχε ξενοδοχείο, απευθύνθηκα στον πρόεδρο του χωριού για να μου παραχωρήσει κατάλυμα. Ο πρόεδρος, κρίνοντας από την εμφάνισή μας ότι όχι μόνο δεν ήμασταν άνθρωποι που θα αποτελούσαμε βάρος για όποιον μας φιλοξενούσε, αλλά αντίθετα ότι ίσως είχε να ωφεληθεί από εμάς, μας πρότεινε να μείνουμε στο σπίτι του, ώστε να έχει τη σειρά του στα καταλύματα μαζί μας και όχι με τους διερχόμενους που κυνηγούν ληστές"
        },
        {
          "type": "text",
          "value": "Γνωρίζοντας ότι δεν υπήρχε ξενοδοχείο, είχαμε προμηθευτεί όλα τα απαραίτητα τρόφιμα για το βράδυ εκείνο, όμως ο πρόεδρος επέμεινε να συμβάλει ώστε να περάσουμε καλά εκείνη τη νύχτα."
        },
        {
          "type": "text",
          "value": "Ύστερα, κατά τη διάρκεια διαφόρων συζητήσεων μετά το δείπνο, μας λέει ο πρόεδρος:  «Εάν δεν σκοπεύετε να φύγετε πολύ νωρίς το πρωί, θα μπορούσατε να δείτε ένα πολύ περίεργο θέαμα. Πριν από έξι μήνες πέθανε στο χωριό μας ένας από τους κατοίκους, ο οποίος, φαίνεται, δεν είχε και τόσο καλή συμπεριφορά, και έγινε βρυκόλακας. Αύριο σκοπεύουμε να τον ξεθάψουμε για να τον κάψουμε.» ."
        },
        {
          "type": "text",
          "value": "— Και πώς ξέρετε ότι έγινε βρυκόλακας; (του είπα εγώ)"
        },
        {
          "type": "text",
          "value": "— Βλέπουμε, λέει, κάθε βράδυ να βγαίνει από τον τάφο του μία φωτιά, η οποία πηγαίνει πότε προς το ένα μέρος και πότε προς το άλλο. Εσείς δεν τα πιστεύετε αυτά· αλλά εμείς που τα είδαμε με τα μάτια μας, δεν μπορούμε να τα αμφισβητήσουμε. Πριν από δύο χρόνια συνέβη παρόμοιο περιστατικό. Ένας άλλος συγχωριανός έγινε βρυκόλακας, εμφανιζόταν φωτιά στον τάφο του και πολλές φορές πήγαινε στο σπίτι του, χτυπούσε, ανακάτευε τα πράγματα και η δύστυχη γυναίκα του κινδύνευσε να πεθάνει από τον φόβο της, γιατί κανείς από τους γείτονές της δεν τολμούσε να τη συνοδεύσει. Μόλις νύχτωνε, όλοι κλειδώναμε πόρτες και παράθυρα και φυλαγόμασταν καλά για να μην έρθει ο βρυκόλακας και στα δικά μας σπίτια. "
        },
        {
          "type": "text",
          "value": "Τελικά, μην αντέχοντας αυτήν τη δυστυχισμένη κατάσταση, αποφασίσαμε να ανοίξουμε τον τάφο, και τι βρήκαμε; Το σώμα ολόκληρο, όπως το είχαμε θάψει, και μάλιστα πιο παχύ και φουσκωμένο. Όλοι απορήσαμε όταν τον είδαμε. Τότε ο ιερέας μας είπε να φέρουμε έναν λοστό, και αφού τον έφεραν, είπε:  «Ας πάρει ένας από εσάς τον λοστό, και κρατώντας τον με τα δύο χέρια, να χτυπήσει με όλη του τη δύναμη το σώμα στο ύψος της καρδιάς, ώστε να περάσει ο λοστός από την άλλη πλευρά.»"
        },
        {
          "type": "text",
          "value": "Κανείς από εμάς δεν τόλμησε να πάρει τον λοστό και να κάνει αυτήν την πράξη."
        },
        {
          "type": "text",
          "value": "Τότε ο παπάς, απευθυνόμενος σε έναν νέο που φαινόταν θεωρητικός και άτολμος, του είπε:  «Μη φοβάσαι παιδί μου, είναι ντροπή για έναν άντρα σαν εσένα να φοβάται έναν πεθαμένο. Δεν ξέρεις ότι σήμερα είναι Σάββατο και κανένα κακό δεν μπορεί να κάνει ο βρυκόλακας σήμερα;»"
        },
        {
          "type": "text",
          "value": "Ο νέος, άλλο από ντροπή κι άλλο από σεβασμό προς τον παπά, δεν τόλμησε να αντιμιλήσει. Πήρε τον λοστό, στάθηκε πάνω από το σώμα του βρυκόλακα και τον χτύπησε με δύναμη στην καρδιά. Αλλά τι φρίκη είδαμε! Ο λοστός δεν καρφώθηκε στο σώμα, και ο βρυκόλακας μαζεύτηκε σαν να ήταν ζωντανός! Αυτό έγινε, λες και το θυμάμαι ακόμα σαν να συνέβη σήμερα. Αμέσως ο λοστός έπεσε από τα χέρια του συγχωριανού μας, και λίγο έλειψε να το βάλουμε όλοι στα πόδια, αν ο παπάς δεν μας ενθάρρυνε λέγοντάς μας ότι το Σάββατο ο βρυκόλακας δεν μπορεί να κάνει κακό. Μας έδωσε οδηγίες, λοιπόν, και κόψαμε ξύλα, ανάψαμε φωτιά πάνω στο σώμα του βρυκόλακα και μετά από τρεις ώρες καταφέραμε να τον κάψουμε. Από εκείνη τη στιγμή δεν είδαμε τίποτα ξανά στο χωριό μας, μέχρι που παρουσιάστηκε άλλος βρυκόλακας, τον οποίο σκοπεύουμε να ξεχωρίσουμε και να κάψουμε κι αυτόν. Αλλά εσείς δεν πιστεύετε σε τέτοια πράγματα. "
        },
        {
          "type": "text",
          "value": "— Και εσύ, κύριε Πάρεδρε, τα πιστεύεις όλα αυτά και τα φοβάσαι; τον ρώτησαν."
        },
        {
          "type": "text",
          "value": "— Βεβαίως τα πιστεύω, γιατί τα είδα με τα ίδια μου τα μάτια, απάντησε."
        },
        {
          "type": "text",
          "value": "— Μπορώ κι εγώ να πιστέψω ότι τα είδες, του είπαν, αλλά δεν είναι όπως σου φάνηκαν και δεν έχουν ούτε την ενέργεια ούτε τη δύναμη που τους αποδίδεις. "
        },
        {
          "type": "text",
          "value": "— Εσείς ξέρετε πολλά, απάντησε ο πάρεδρος, αλλά όσο και να ξέρετε, πώς να με πείσετε ότι δεν υπάρχει βρυκόλακας, αφού βλέπω τη φωτιά να βγαίνει από τον τάφο;"
        },
        {
          "type": "text",
          "value": "— Η φωτιά, του απαντώ, είναι φυσικό φαινόμενο. Βγαίνει από τα μνήματα στα νεκροταφεία, φαίνεται σε πεδιάδες όπου έγιναν μάχες και έπεσαν πολλοί νεκροί, σε τόπους όπου εκτελούνται καταδίκες και θάβονται πολλοί μαζί, ακόμα και σε βαλτώδεις περιοχές. Από αυτά τα φαινόμενα, πριν εξηγηθούν, τρόμαξαν πολλοί άνθρωποι. Γιατί, λένε, αν κάποιος έτρεχε, η φωτιά τον ακολουθούσε. Αν στρεφόταν εναντίον της, αυτή έφευγε, χωρίς να μπορούν να την φτάσουν. "
        },
        {
          "type": "text",
          "value": "Λένε ότι ο Κάρολος ο ένατος, βασιλιάς της Γαλλίας, κυνηγώντας κάποτε με άλλους σε ένα δάσος της Νορμανδίας, είδε μια πύρινη φαντασμαγορία. Όλοι γύρω του τρόμαξαν και τον εγκατέλειψαν μόνο του. Αυτός όμως έβγαλε το ξίφος του και όρμησε πάνω της, αλλά το φάντασμα του φώναξε: "
        },
        {
          "type": "text",
          "value": " «Φύγε και μην με κυνηγάς!» "
        },
        {
          "type": "text",
          "value": "Όμως ήταν από τους πιο ξακουστούς γιατρούς της Αγγλίας, και γνώριζε καλύτερα τι ήταν αυτά τα φαινόμενα. Κατέβαλε μεγάλη προσπάθεια να συλλάβει ένα από αυτά τα φαντάσματα και κατάφερε να το πλησιάσει τόσο ώστε να το ρίξει κατά γης. Όμως, μόλις έπεσε, δεν έμεινε τίποτα άλλο παρά λίγη γλοιώδης ουσία. "
        },
        {
          "type": "text",
          "value": "– Ομολογώ, είπε ο πάρεδρος, ότι δεν έχω ούτε το θάρρος του Καρόλου, ούτε το θράσος του γιατρού. Εγώ, αν βρισκόμουν σε παρόμοια περίπτωση, θα το έβαζα στα πόδια· και αν έβλεπα να με ακολουθεί το φάντασμα, θα λιποθυμούσα από τον φόβο μου "
        },
        {
          "type": "text",
          "value": "– Εάν όμως βεβαιωθείς, του είπαν, ότι αυτό είναι απλώς ένα φυσικό φαινόμενο, το οποίο ούτε κακό ούτε καλό μπορεί να κάνει, τότε δεν θα έχεις πλέον τον ίδιο φόβο. "
        },
        {
          "type": "text",
          "value": "– Αλλά πώς θα μπορέσεις να με πείσεις; λέει ο πάρεδρος."
        },
        {
          "type": "text",
          "value": "– Εξηγώντας τα αίτια του φαινομένου αυτού, του απάντησα, όσο μου είναι δυνατόν. Το φάντασμα που βλέπουμε είναι φωσφορική ύλη, την οποία το καλοκαίρι και προς το φθινόπωρο ο ήλιος τραβάει κατά τη διάρκεια της ημέρας από τη σήψη των πτωμάτων και από τους βάλτους, και η οποία συμπυκνώνεται από τη δροσιά της νύχτας. Έχει δε την ιδιότητα να ανάβει όταν έρχεται σε επαφή με τον ατμοσφαιρικό αέρα, και αυτή είναι η φωτιά που βλέπουμε "
        },
        {
          "type": "text",
          "value": "– Αλλά πώς κινείται, πώς κυνηγά τους ανθρώπους που φεύγουν και πώς φεύγει από αυτούς που την κυνηγούν; λέει ο πάρεδρος."
        },
        {
          "type": "text",
          "value": "– Αυτό που θα μπορούσε να θεωρηθεί περίεργη ιδιοτροπία, έχει πολύ εύκολη εξήγηση. Το φαινόμενο αυτό συμβαίνει σε πλήρη άπνοια και αιωρείται στον αέρα, ψηλότερα από το έδαφος. Εάν φυσήξει λεπτή αύρα, το μετακινεί προς άλλη κατεύθυνση. Όταν κάποιος, όπως ο Κάρολος, πλησιάσει για να το καταδιώξει, καθώς κινείται προς αυτό, ωθεί τον αέρα· και ο αέρας ωθεί το πύρινο φάντασμα, και όσο περισσότερο το κυνηγά, τόσο πιο γρήγορα φεύγει. Εάν ο άνθρωπος τραπεί σε φυγή, επειδή αφήνει κενό χώρο πίσω του, ο αέρας που είναι δίπλα, όπου βρίσκεται και το φάντασμα, έρχεται να γεμίσει το κενό· και επειδή συνεχίζει η φυγή, συνεχίζεται και η καταδίωξη του φαντάσματος, καθώς η αιτία παραμένει. Μόλις σταματήσει αυτός που τρέχει, σταματά και η κίνηση του αέρα· και τότε σταματά και το φάντασμα. "
        },
        {
          "type": "text",
          "value": "– Σε όλα αυτά, λέει ο πάρεδρος, δεν ξέρω τι να σου απαντήσω, αν και με δυσκολία τα χωρά ο νους μου· πάντως δεν θα τολμήσω να κάνω τέτοιο πείραμα. Αλλά για το σώμα, το οποίο είδα με τα μάτια μου, ότι ήταν σχεδόν σαν ζωντανό και κινήθηκε όταν το χτύπησαν με το ραβδί, τι μπορείς να πεις; "
        },
        {
          "type": "text",
          "value": "– Εσείς, απάντησα, πήγατε εκεί όλοι προκατειλημμένοι από φόβο· και ποιος μπορεί να σας πιστέψει; "
        },
        {
          "type": "text",
          "value": "–Διόσα λέγονται ότι είδατε. Παρ’ όλα αυτά, ιδού τι μπορεί κανείς να συμπεράνει. Ο νεαρός με το λοστό μπορεί να φοβήθηκε και να τον χτύπησε δυνατά· είναι πιθανό το σώμα να κινήθηκε ακόμη και προς διάλυση, πράγμα που συμβαίνει συχνά. Ό,τι κι αν συνέβη όταν τον χτύπησε, αυτή η κίνηση δεν είναι κίνηση ζωντανού, αλλά όπως όταν ακουμπάς ένα άψυχο πράγμα στη μία του άκρη και φαίνεται να κινείται στην άλλη "
        },
        {
          "type": "text",
          "value": "Αλλά πώς εξηγείται η μετάβαση του βρυκόλακα από το ένα σπίτι στο άλλο, οι χτύποι, η αναστάτωση των πραγμάτων, το λύσιμο των ζώων από τα σχοινιά με τα οποία τα δένουν το βράδυ, και το πρωί τα βρίσκουν λυμένα, και άλλα παρόμοια; (είπε ο πρόεδρος)"
        },
        {
          "type": "text",
          "value": "Αυτά πλέον (του είπα εγώ) είναι έργα όχι νεκρών αλλά ζωντανών, οι οποίοι, επωφελούμενοι από τον φόβο και τη δεισιδαιμονία του λαού, τα κάνουν όλα αυτά χωρίς κίνδυνο και ατιμώρητα, για να εκπληρώσουν αξιόποιους σκοπούς ή για να γελάσουν μαζί με τους φίλους τους, διηγούμενοι πόσο φόβο προκάλεσαν στους δειλούς και δεισιδαίμονες γείτονές τους. Για τούτο μπορώ να σε βεβαιώσω με ένα περιστατικό, το οποίο έλαβε χώρα σε εμένα τον ίδιο. Κάποιοι νέοι διέδωσαν ότι ένας χωρικός είχε βρυκολακιάσει, και ότι φάνηκε στο νεκροταφείο να κατευθύνεται προς το χωριό σαν φωτιά, όπως λέγεται πως συμβαίνει συνήθως. Αυτή τη φωτιά την είδαν πολλοί από τους κατοίκους, και τόσο φοβήθηκαν που πολλοί δεν έβγαιναν πια από τα σπίτια τους για καμία ανάγκη, όσο σοβαρή κι αν ήταν. "
        },
        {
          "type": "text",
          "value": "Επειδή όμως σε χωρικούς τέτοιο εμπόδιο είναι βλαβερό, πολλοί απ’ αυτούς ετοίμαζαν τα μέσα που πρόκειται να χρησιμοποιήσετε κι εσείς, για να ξεφορτωθούν τον βρυκόλακα. Αλλά εγώ, που γνώριζα ότι οι νεκροί δεν βλάπτουν, σκεφτόμουν ποια είναι η αιτία αυτής της φήμης· και επειδή έμαθα ότι την ίδια περίοδο συνέβησαν και κάποιες κλοπές ζώων, καρπών, τροφίμων κλπ., συμπέρανα ότι αλλού πρέπει να πολεμήσουμε το κακό. Πρότεινα λοιπόν στους χωρικούς να οπλιστούν όλοι, να χωριστούν στις πιο ψηλές θέσεις του χωριού, από όπου έβλεπαν τη φωτιά να έρχεται, και να παραφυλούν επιμελώς, ώστε αν δουν να πλησιάζει η φωτιά προς το χωριό, να πυροβολήσουν εναντίον της. Στην πιο κρίσιμη θέση στάθηκα και εγώ ο ίδιος. Περιμέναμε όλη τη νύχτα, αλλά δεν φάνηκε τίποτα — το ίδιο και πολλές επόμενες νύχτες. Έτσι ο βρυκόλακας εξαφανίστηκε μόνο με αυτό το μέτρο "
        },
        {
          "type": "text",
          "value": "Και τι έμαθα έπειτα; Δύο-τρεις νέοι του χωριού είχαν διαδώσει και υποστηρίξει αυτή την ιδέα, για να έχουν χρόνο να κλέβουν τα προϊόντα των γειτόνων τους· και τη φωτιά την έκαναν οι ίδιοι, για να βεβαιώσουν απόλυτα την ύπαρξη του βρυκόλακα "
        },
        {
          "type": "text",
          "value": "Αυτή η τελευταία παρατήρηση, λέει ο πάρεδρος, με πείθει περισσότερο από τις προηγούμενες, επειδή και εδώ, από τότε που εμφανίστηκε ο βρυκόλακας, έγιναν αρκετές κλοπές, ώστε κινδυνεύω κι εγώ να προτιμήσω τη μέθοδο της καταγραφής των βρυκολάκων, την οποία εφάρμοσες επιτυχώς κι εσύ ο ίδιος "
        },
        {
          "type": "text",
          "value": "Αυτό σου συμβουλεύω κι εγώ να συνεχίσεις ή να σταματήσεις να πιστεύεις πως οι πεθαμένοι μπορούν να επιστρέψουν· διότι αυτό αντιβαίνει στη δική μας θρησκεία, και είναι αδύνατο να καταστρέφονται με γελοία μέσα όπως το κάρφωμα και το κάψιμο. "
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Δημητρης. Αίνιάν",
          "title": "(Βιβλιοθήκη του Λαού. Α',τευχος Δ",
          "year": "1852",
          "pages": "282 -290"
        },
        {
          "type": "book",
          "name": "Στελιος Μουζάκης",
          "title": "Ο αφορισμός, οι βρικόλακες και η αντιμετώπισή τους. Παραδόσεις, δοξασίες, προλήψεις του Ελληνικού λαού - Ανέκδοτοι εξορκισμοί από χειρόγραφους νομοκάνονες",
          "year": "2018"
        }
      ]
    },
    {
      "id": "117",
      "title": "Νάξος - Βρυκόλακες το 1874",
      "slug": "naxos-vrykolakes-nikolaos-dragoumis",
      "author": "",
      "date": "",
      "excerpt": "Αφήγηση για επιδημίες και δεισιδαιμονίες με βρυκόλακες στη Νάξο του 19ου αιώνα.",
      "locationTags": [
        "Νάξος"
      ],
      "mainArea": "Νάξος",
      "subLocation": "Νάξος",
      "lat": 37.081,
      "lng": 25.4348,
      "image": {
        "src": "/images/laografia/naxos-vrykolakes.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Η φήμη της πανώλης, η οποία σπάνια επισκεπτόταν παλαιότερα την Πελοπόννησο και το Αιγαίο, είχε αρχίσει να κυκλοφορεί έντονα ανάμεσα στον λαό. Ήταν γνωστό ότι κάθε χρόνο η ανελέητη αυτή αρρώστια χτυπούσε την Κωνσταντινούπολη, τη Σμύρνη, την Αδριανούπολη, τη Θεσσαλονίκη και άλλες πόλεις της Οθωμανικής Αυτοκρατορίας, όπου συγκεντρωνόταν πλήθος κόσμου."
        },
        {
          "type": "text",
          "value": "Και επειδή η ζωή των ανθρώπων είναι φτιαγμένη από χαρμάνι ευτυχίας και συμφορών, λύπης και γέλιου, σε αυτήν την επιδημία συνέβη και ένα επεισόδιο ιδιαίτερα αστείο – ιδού: Ανάμεσα στους Νάξιους κυριαρχούσαν πολλές δεισιδαιμονίες. Πιο πάνω απ’ όλες ήταν η πίστη στους «βουρκολλάκους». Ήταν καθολική η πεποίθηση πως όσοι πέθαιναν μετατρέπονταν σε βουρκολλάκους, εμφανιζόμενοι στους συγγενείς και κάνοντας φοβερά πράγματα."
        },
        {
          "type": "text",
          "value": "Ο μυλωνάς που έμενε δίπλα μου είχε δύο κόρες που κάθε πρωί διηγούνταν με φρίκη πώς δύο βουρκόλακες μπαίνοντας με θόρυβο, αναποδογυρίζοντας τα έπιπλα και βασανίζοντάς τες όλη τη νύχτα. Ο πατέρας τους, αγρυπνούσε κρατώντας πυροβόλο όπλο, επιβεβαίωνε τα λεγόμενα και συγχρόνως έκανε τον σταυρό του."
        },
        {
          "type": "text",
          "value": "Μια φορά πυροβόλησε έναν βρυκόλακα που περιφερόταν γύρω από το μαγειρίο του. Το πρωί βρήκε την αγαπημένη του γάτα νεκρή: «Είδα τότε τον έναν από τους βουρκόλακες... το πρωί είδε τη γάτα μου άψυχη, η οποία είχε έρθει ειρηνικά στο παράθυρο μου»."
        },
        {
          "type": "text",
          "value": "Ένας Πρωτοσύγκελος γνωστός για την ευλάβειά του, μεταφέρθηκε στα ουράνια αλλά επέστρεψε ως βουρκόλακας: «Σχηματίζοντας αμέτρητη φάλαγγα, περιφέρονταν τη νύχτα στους δρόμους με τρίξιμο και βρυχηθμούς δοντιών»."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Δραγούμης",
          "title": "Ιστορικαί Αναμνήσεις υπο Νικολάου Δραγούμη",
          "year": "1874",
          "pages": "80-82"
        }
      ]
    },
    {
      "id": "203",
      "title": "Ο βουρβούλακας με το κόσκινο - Τήνος",
      "slug": "o-vourvoulakas-me-to-koskinio-ta-koukia-ermoupoli",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την αντιμετώπιση βουρβούλακα στην Τήνο μέσω μαγικών πρακτικών με κουκιά",
      "locationTags": [
        "Ερμούπολη Τήνου"
      ],
      "mainArea": "Τήνος",
      "subLocation": "Ερμούπολη ",
      "lat": 37.5411,
      "lng": 25.1636,
      "image": {
        "src": "/images/laografia/o-vourvoulakas-me-to-koskinio-ta-koukia-ermoupoli.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στο χωριό Μπιρδεμιάνος της Τήνου ζούσε μια ηλικιωμένη γυναίκα, που είχε για γειτόνισσα μια άλλη γυναίκα που έμενε ακριβώς δίπλα της"
        },
        {
          "type": "text",
          "value": "Μια νύχτα, γύρω στα μεσάνυχτα, η ηλικιωμένη σηκώθηκε για να πάει να ζυμώσει στο φούρνο — γιατί τότε ζύμωναν στον κοινό φούρνο του χωριού.Μόλις την είδε η γειτόνισσα να βγαίνει, της είπε: «Μην πας, είναι πολύ σκοτεινή η νύχτα.» Παρ’ όλα αυτά, η γριά άνοιξε τη μισή πόρτα της για να δει έξω και τότε αντίκρισε έναν πολύ ψηλό άντρα, με άγρια μορφή. Εκείνος τη φτύνει στο πρόσωπο, και την ίδια στιγμή πρήζεται ολόκληρη. Αναγκάστηκε να περιμένει να «αγιάσουν τα νερά» για να γιατρευτεί — δηλαδή να περάσουν οι τρεις μέρες μέχρι τον Αγιασμό."
        },
        {
          "type": "text",
          "value": "Στο μεταξύ, ο άντρας της γύριζε από την εξοχή. Καθώς επέστρεφε, βρήκε στο πηγάδι κάτω από το σπίτι τους ένα κούτσουρο. Το έδεσε με το σκοινί του πηγαδιού, το ανέβασε και το έβαλε στο κατώι (το υπόγειο) για να το κόψειι."
        },
        {
          "type": "text",
          "value": "Μόλις το έβαλε μέσα, το κούτσουρο μεταμορφώθηκε σε βουρβούλακα (βρικόλακα), και άρχισε να φωνάζει στη γριά να του φέρει ένα κόσκινο γεμάτο κουκιά. Εκείνη τού τα πήγε, και έμεινε να δει τι θα τα κάνει. Ο βουρβούλακας τα μέτραγε ένα-ένα και έλεγε: «Ένα, δύο… κακό χρόνο να έχει αυτός που με έφερε εδώ!»"
        },
        {
          "type": "text",
          "value": "Την ημέρα του Τιμίου Σταυρού (στις 14 Σεπτεμβρίου), άναψαν ένα ξύλο για να τον κάψουν, όμως ο βουρβούλακας τράβηξε το σκοινί και εξαφανίστηκε μπροστά τους."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "255"
        }
      ]
    },
    {
      "id": "242",
      "title": "Βουρβουλάκοι - Μύκονος",
      "slug": "vourvoulakoi-mykonos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τους Βουρβουλάκους ως ανήσυχες ψυχές που απαιτούν επανταφή στο νησί του Μπάου",
      "locationTags": [
        "Μύκονος"
      ],
      "mainArea": "Μύκονος",
      "subLocation": "Μύκονος",
      "lat": 37.4467,
      "lng": 25.3289,
      "image": {
        "src": "/images/laografia/vourvoulakoi-mykonos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Όσοι είχαν κάνει πολλές αμαρτίες όσο ζούσαν, όταν πέθαιναν δεν έβρισκαν ανάπαυση. Αντίθετα, σηκώνονταν από τον τάφο και περιφέρονταν στα μέρη όπου συνήθιζαν να πηγαίνουν όσο ήταν ακόμα ζωντανοί."
        },
        {
          "type": "text",
          "value": "Κάποιον τον είχαν δει να καβαλάει το άλογό του και να πηγαίνει στο χωράφι του, σαν να μην είχε πεθάνει ποτέ. Άλλον τον έβρισκαν κάθε βράδυ να κοιμάται στο ίδιο του το κρεβάτι, σαν να είχε επιστρέψει κανονικά στο σπίτι του. Ένας άλλος είχε συναντήσει έναν παλιό του φίλο στον δρόμο και τον είχε χαιρετήσει, σαν να ήταν εντελώς ζωντανός."
        },
        {
          "type": "text",
          "value": "Για να προστατευτούν από τους βουρβουλάκους (νεκρούς που επιστρέφουν), πολλοί συνήθιζαν, πριν πέσουν για ύπνο το βράδυ, να χαράζουν μια πεντάλφα στην πόρτα τους. Πίστευαν ότι έτσι ο βουρβούλακας δεν μπορούσε να μπει μέσα στο σπίτι."
        },
        {
          "type": "text",
          "value": "Κάποιες φορές, οι συγγενείς του νεκρού που είχε γίνει βουρβούλακας, αναγκάζονταν να τον ξεθάψουν. Τον πήγαιναν να τον ξαναθάψουν στο νησάκι του Μπάου, που βρίσκεται απέναντι από τη Μύκονο. Από εκεί, λένε, δεν μπορούσε να περάσει τη θάλασσα για να επιστρέψει στο νησί."
        },
        {
          "type": "text",
          "value": "Ωστόσο, υπήρχαν περιπτώσεις που οι βουρβουλάκοι κατάφερναν να επιστρέψουν. Τότε, οι συγγενείς έπρεπε να τους πάνε ακόμη πιο μακριά. Κάποιον, μάλιστα, τον πήγαν και τον έθαψαν στη Σαντορίνη. Από τότε, ησύχασαν – δεν εμφανίστηκε ξανά."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "423"
        }
      ]
    },
    {
      "id": "243",
      "title": "Βρουκολάκοι - Αμοργός",
      "slug": "vrykolakes-amorgos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή μαρτυρία για την ημερήσια εμφάνιση βρουκολάκων στην Αμοργό και τις δραστηριότητές τους",
      "locationTags": [
        "Αμοργός"
      ],
      "mainArea": "Αμοργός",
      "subLocation": "Αμοργός",
      "lat": 36.8317,
      "lng": 25.8986,
      "image": {
        "src": "/images/laografia/vrykolakes-amorgos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Οι βρουκολάκοι δε βγαίνουν μόνο τη νύχτα, αλλά καμιά φορά και την ημέρα."
        },
        {
          "type": "text",
          "value": "Πολλοί είδαν ημέρα μεσημέρι πέντε - έξι απ' αυτούς σ' ένα χωράφι, που καθόνταν κι έτρωγαν ωμά  συκώτια."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "423"
        }
      ]
    },
    {
      "id": "244",
      "title": "Οι Καταχανάδες του Καλαθά - Χανιά",
      "slug": "katachanades-tou-kalatha-chania-kritis",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την εξορία των καταχανάδων στο νησί Καλαθά και τη σύνδεσή τους με το μοναστήρι της Αγίας Τριάδας",
      "locationTags": [
        "Χανιά Κρήτης",
        "Κρήτη"
      ],
      "mainArea": "Κρήτη",
      "subLocation": "Καλαθάς",
      "lat": 35.5517,
      "lng": 24.0825,
      "image": {
        "src": "/images/laografia/katachanades-tou-kalatha-chania-kritis.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Εκείνες τις εποχές, οι παπάδες δεν ήξεραν να θάβουν σωστά τους νεκρούς, δηλαδή χωρίς να κάνουν όλα τα απαραίτητα διαβαστικά. Έτσι, πολλοί πεθαμένοι καταχανεύγανε — δηλαδή δεν ησύχαζαν μετά τον θάνατό τους και γύριζαν πίσω ως καταχανάδες."
        },
        {
          "type": "text",
          "value": "Γέμισε λοιπόν το Ακρωτήρι καταχανάδες, που τριγυρνούσαν τα βράδια στα σπίτια, τα αναστάτωναν και προκαλούσαν συμφορές."
        },
        {
          "type": "text",
          "value": "Κάποια στιγμή έτυχε να θάψουν μερικούς νεκρούς στην εκκλησία της Αγίας Τριάδας και —για πρώτη φορά— κανείς απ’ αυτούς δεν καταχανεύτηκε. Το γεγονός διαδόθηκε, και τότε ο κόσμος άρχισε να φέρνει τους νεκρούς του εκεί για να τους θάψουν, γιατί ήθελαν να είναι σίγουροι πως δεν θα καταχανευτούν."
        },
        {
          "type": "text",
          "value": "Για αντάλλαγμα, οι άνθρωποι δώριζαν στο μοναστήρι χωράφια, αμπέλια και ελαιώνες."
        },
        {
          "type": "text",
          "value": "Αργότερα, ένας από τους μοναχούς του μοναστηριού έκανε ειδικά διαβαστικά και εξόρισε όλους τους καταχανάδες σε ένα μικρό νησάκι που λέγεται Καλαθάς, κοντά στη βόρεια ακτή του Ακρωτηριού. Εκεί, αλλά και στη λίμνη απέναντι, λένε πως οι καταχανάδες είναι καταδικασμένοι να κουβαλούν άμμο από το ένα βουνό στο άλλο, με ένα κοχύλι αντί για κουβά — μέρα νύχτα, αδιάκοπα."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "424"
        }
      ]
    },
    {
      "id": "245",
      "title": "Ο Βουρδούλακας του Καρέα ",
      "slug": "vourdoulakas-tou-karea-kareas",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την αντιμετώπιση του Βουρδούλακα στο Βαθύ Ρέμα του Καρέα από τον Γιώργη Τζανέτο",
      "locationTags": [
        "Καρέας- Αττική"
      ],
      "mainArea": "Αττική",
      "subLocation": "Καρέας",
      "lat": 38.0833,
      "lng": 23.75,
      "image": {
        "src": "/images/laografia/vourdoulakas-tou-karea-kareas.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στο Βαθύ Ρέμα στον Καρέα, εμφανιζόταν ένας βουρδούλακας που έκανε έναν δυνατό θόρυβο — φουσούραγε, όπως έλεγαν — και τα πρόβατα τρόμαζαν τόσο που μαζεύονταν όλα μαζί, στριμωγμένα σαν κουβάρι. Κανείς δεν μπορούσε να τον δει με τα μάτια του· μόνο έβρισκαν τα ζώα μαζεμένα φοβισμένα σε μια γωνιά, και άκουγαν αυτόν τον τρομακτικό ήχο, το φουσούρισμα."
        },
        {
          "type": "text",
          "value": "Ύστερα από καιρό, ένας άντρας που λεγόταν Γιώργης Τζανέτος  και που ήταν αλαφροϊσκιωτος, δηλαδή  κατάφερε να τον αντικρίσει."
        },
        {
          "type": "text",
          "value": "Ο βουρδούλακας ήταν κάτι σαν ένα φουσκωμένο τουλούμι που στεκόταν όρθιο και συνέχιζε να φουσούραγε."
        },
        {
          "type": "text",
          "value": "Χωρίς να χάσει χρόνο, ο Γιώργης άρπαξε με το αριστερό του χέρι μια μεγάλη πέτρα και την πέταξε κατά πάνω του. Από τότε, ο βουρδούλακας δεν ξαναεμφανίστηκε ποτέ."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "424"
        }
      ]
    },
    {
      "id": "246",
      "title": "Ο Γαλάνης - Έξω Χώρα Ζακύνθου",
      "slug": "galanis-exo-chora-zakynthou",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τον βρικόλακα Γαλάνη/Τουρλίδη που στοιχειώνει την Έξω Χώρα Ζακύνθου",
      "locationTags": [
        "Έξω Χώρα Ζακύνθου"
      ],
      "mainArea": "Ζάκυνθος",
      "subLocation": "Έξω Χώρα",
      "lat": 37.7833,
      "lng": 20.8833,
      "image": {
        "src": "/images/laografia/galanis-exo-chora-zakynthou.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στην Εξωχώρα, κάθε νύχτα γύρω στα μεσάνυχτα, εμφανίζεται ο Γαλάνης — αλλιώς γνωστός και ως Τουρλίδης — και «σταυρώνει τον κόσμο». Είναι ένας βρικόλακας που δεν αφήνει τους χωριανούς να ησυχάσουν."
        },
        {
          "type": "text",
          "value": "Είχε βάλει στο μάτι έναν συγκεκριμένο χωρικό και δεν τον άφηνε σε χλωρό κλαρί· του χαλούσε τη ζωή καθημερινά. Μετά από πολλά τέτοια «σταυρώματα», του είπε ο άνθρωπος: «Δε πας, καημένε, καλύτερα στους εχθρούς σου; Άφησέ με ήσυχο»."
        },
        {
          "type": "text",
          "value": "Ο Γαλάνης όμως δεν ήθελε με τίποτα να μαθευτεί πως κυκλοφορούσε, και κάθε φορά που κάποιος έλεγε πως τον είχε δει, του έκανε κακό. Κάποτε, ένας από τον φόβο του το αποκάλυψε στη φαμελιά του, και το είπε και σε άλλους:  «Εκείνος ο σκατουλιάρης ο Τουρλίδης με βασανίζει κάθε νύχτα!»"
        },
        {
          "type": "text",
          "value": "Ένα βράδυ, τον πέτυχε ο Γαλάνης στην Καμαρωτή, μαζί με τη φοράδα του. «Δεν σου ’πα να μη με μαρτυρείς; Θα σου βγάλω το μάτι!» του φώναξε. Και όπως το ’πε, έτσι κι έγινε: ο καημένος έμεινε μονόφθαλμος. Το παιδί που γεννήθηκε εκείνη την καταραμένη ώρα, το ’λεγαν Λέκκα."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "425"
        }
      ]
    },
    {
      "id": "247",
      "title": "Βρικολακιασμένη - Μαντούδι Ευβοίας",
      "slug": "vrykolakiasmeni-mantoudi-evyias",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή μαρτυρία για την επιδημία που προκάλεσε βρικολακιασμένη γυναίκα και την απόφαση εξόντωσής της",
      "locationTags": [
        "Μαντούδι Ευβοίας",
        "Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Μαντούδι Ευβοίας",
      "lat": 38.7667,
      "lng": 23.4833,
      "image": {
        "src": "/images/laografia/vrykolakiasmeni-mantoudi-evyias.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Τον περασμένο Γενάρη [1895] πέθανε μια γυναίκα στο χωριό μας κι εβρικολάκιασε. Εφανερώθη μια φορά στην αδερφή της σα βάθρακας, άλλοι την είδαν σα φωτιά, και στο νεκροταφείο έβγαινε σαν κουνάβι κι έτρωγε το λάδι των πεθαμένων."
        },
        {
          "type": "text",
          "value": "Η βρικολακιασμένη έδειξε από πολλά σημάδια πως είχε απόφαση να πνίξει όλους τους συγγενείς της. Έπεσε και στο χωριό ίλερη, στην αρχή αλαφριά, ύστερα όμως βαριά, και πολλοί πέθαναν."
        },
        {
          "type": "text",
          "value": "Όλοι τότες αποφάσισαν, αν δεν πάψει η αρρώστια, να την ξεθάψουν εκείνη την πεθαμένη και να την κάψουνε."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "426"
        }
      ]
    },
    {
      "id": "248",
      "title": "Ο Βρικόλακας Μαμούτης - Θήρα",
      "slug": "vrykolakas-mamoutis-thira",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή μαρτυρία για τον Σαντορινιά Φράγκο Μαμούτη που συνέχισε να τρομοκρατεί τον κόσμο και μετά την εκτέλεσή του",
      "locationTags": [
        "Θήρα",
        "Σαντορίνη"
      ],
      "mainArea": "Θήρα",
      "subLocation": "Θήρα",
      "lat": 36.4192,
      "lng": 25.4327,
      "image": {
        "src": "/images/laografia/vrykolakas-mamoutis-thira.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ένας κάποιος Μαμούτης, Φράγκος Σαντορινιός, ετούρκεψε, και τόσα κακά έκανε στους χριστιανούς, που σηκώθηκαν όλοι στο πόδι, έκαναν αναφορές, όσο που καταδικάστηκε σε θάνατο και τον εκρέμασαν σ' ένα ανεμόμυλο."
        },
        {
          "type": "text",
          "value": "Και πεθαμένος όμως δεν έπαψε να τυραννεί τον κόσμο, και ξέχωσαν το σώμα του και το έκαψαν κι ησύχασαν."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "427"
        }
      ]
    },
    {
      "id": "249",
      "title": "Ταφή Βρικόλακα στο νησάκι Αγίου Γεωργίου",
      "slug": "vrykolakas-mykonos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την εξορία και τελική καταστροφή βρικόλακα που τρομοκρατούσε τους κατοίκους της Μύκονος",
      "locationTags": [
        "Μύκονος"
      ],
      "mainArea": "Μύκονος",
      "subLocation": "Μύκονος",
      "lat": 37.4467,
      "lng": 25.3289,
      "image": {
        "src": "/images/laografia/vrykolakas-mykonos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στο χωριό, ένας χωρικός βρέθηκε νεκρός στο χωράφι του. Τον έθαψαν, αλλά μετά από δύο μέρες, επέστρεψε από τον τάφο του. Τα βράδια, εμφανιζόταν στους δρόμους και τα σπίτια, ανακάτωνε τα πράγματα, έσβηνε τα φώτα και προκαλούσε αναστάτωση στους ανθρώπους."
        },
        {
          "type": "text",
          "value": "Στην αρχή, οι χωριανοί δεν του έδιναν μεγάλη σημασία, αλλά όταν η κατάσταση άρχισε να ξεφεύγει, αποφάσισαν να του κάνουν πρώτα τα εννιάμερα και μετά να τον ξεθάψουν. Πράγματι, μετά από δέκα μέρες, τον ανέσυραν από τον τάφο και διαπίστωσαν ότι ήταν ακόμα ζεστός και το αίμα του ήταν κόκκινο. Του έβγαλαν την καρδιά και την έκαψαν στο περιγιάλι, νομίζοντας ότι έτσι θα ησυχάσουν."
        },
        {
          "type": "text",
          "value": "Όμως, δεν ησύχασε. Αντίθετα, άρχισε να κάνει ακόμα χειρότερα. Χτυπούσε τους ανθρώπους τη νύχτα, έσπαγε πόρτες και παράθυρα, ξέσκιζε τα ρούχα τους, και άδειαζε τις στάμνες και τα κανάτια τους. Κανένα σπίτι δεν έμεινε ανέπαφο, και οι άνθρωποι φοβούνταν τόσο πολύ που έπαιρναν τα στρώματά τους και περνούσαν τη νύχτα στις ρούγες, μακριά από τα σπίτια τους."
        },
        {
          "type": "text",
          "value": "Τελικά, οι χωριανοί αποφάσισαν να τον μεταφέρουν στο νησί του Αϊ-Γιωργιού. Εκεί, έβαλαν ξύλα, τα άλειψαν με πίσσα και τον έκαψαν. Από τότε, ησύχασαν για τα καλά."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "431"
        }
      ]
    },
    {
      "id": "250",
      "title": "Ο Κούβελος - Μήλος",
      "slug": "kouvelos-milos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για τον βρικόλακα Κούβελο και την απαιτητική διαδικασία εξόντωσής του που απασχόλησε τη Μήλο",
      "locationTags": [
        "Μήλος"
      ],
      "mainArea": "Μήλος",
      "subLocation": "Μήλος",
      "lat": 36.6833,
      "lng": 24.4333,
      "image": {
        "src": "/images/laografia/kouvelos-milos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Όταν ένας ψυχομαχά, αν βλαστημήσει τον εαυτό του ή άλλος οχτρός του τον βλαστημήσει εκείνη την ώρα, αυτός ο βλαστημισμένος, σαν πεθάνει, βρουκολακιάζει. Το σώμα του δεν μπορεί να το λιώσει η γης, και αυτός γυρίζει τη νύχτα και πνίγει ανθρώπους και ζώα. Και δεν είναι μόνο αυτό το κακό: όσο δε βρίσκει ησυχία στον 'Αδη αυτός που με τη βλαστήμια παράδωκε τον εαυτό του στο διάβολο, το χωριό του, που τον έθαψαν, υποφέρει πολλές άλλες συφορές. Έρχονται αρρώστιες και θανατικό, τα σπαρτά καταστρέφονται, τα άνθη τα τρώει το σκουλήκι, πέφτει ψόφος στα γιδοπρόβατα, και τα σκυλιά γυρίζουν κοπάδια κοπάδια τους δρόμους και ουρλιάζουν."
        },
        {
          "type": "text",
          "value": "Το κακό δεν περνάει αν, με ευχές, δε λιώσει ο νεκρός στον τάφο του. Ένας παπάς μονάχα, δεν έχει καμία δύναμη σ' αυτή την περίσταση. Πρέπει να έρθει δεσπότης, να κάμει συλλείτουργο με δώδεκα παπάδες, να γονατίσει στον τάφο του βουρκόλακα και εκεί να ειπεί τις ευχές. Και τότε λιώνει το σώμα του βουρκόλακα και δεν κάνει πλέον κανένα κακό. Πολλοί βεβαιώνουν πως, τη στιγμή που έλεγε ο δεσπότης γονατιστός τις ευκές, άκουσαν να τρίζουν μες στον τάφο τα κόκαλα του βουρκόλακα, που λύνονταν απ' τους αρμούς."
        },
        {
          "type": "text",
          "value": "Ένας κάποιος Κούβελος, πάει πολύς καιρός, εβουρκολάκιασε γιατί, την ώρα του θανάτου, εβλαστήμησε τον εαυτό του. Σαν επέθανε, ο Κούβελος εγύριζε μέρα και νύχτα τα χωράφια και τη χώρα, και έπνιγε ή εσπάραζε ανθρώπους και ζωντανά. Μια βραδιά, ο αδερφός του Κούβελου επλάγιασε γερός, χωρίς να έχει τίποτα, και το πρωί τον βρήκαν πειθαμένο στο κρεβάτι του. Από κάτι μελανιάσματα στο λαιμό του ενόησαν πως τον έπνιξε με τα δάχτυλά του ο Κούβελος. Πολλά μωρά παιδιά πέθαιναν άξαφνα, γκαστρωμένες γυναίκες απόβαλναν, κοπάδια γιδοπρόβατα βρέθηκαν ψόφια πέρα και πέρα. Εκάλεσαν το δεσπότη, μα και αυτού οι ευχές δεν έκαμαν τίποτα."
        },
        {
          "type": "text",
          "value": "Τότες ένας γέρος τούς ορμήνεψε να ξεχώσουν το σώμα του Κούβελου, να το σκίσουν, να του βγάλουν την καρδιά του, να την κάψουν, και τη στάχτη της να τη σκορπίσουν στους τέσσερες ανέμους. Και το σώμα του να το βάλουν σ' ένα σακί και να το ρίξουν στ' ανοιχτό πέλαγο. Πήγαν λοιπόν και τον εξέθαψαν. Ήτο φοβερός, μαύρος, με νύχια μια πιθαμή και βαμμένα στο αίμα. Τα μαλλιά του ήταν μακριά και τα γένια του άγρια. Τον έσκισαν καθώς τους είπε ο γέρος, έβγαλαν την καρδιά του και την έκαψαν, και το σώμα το 'βαλαν σε σακί και το φόρτωσαν σ' ένα καράβι. ΄Αμα βγήκε το καράβι στ' ανοιχτά, το 'ριξε στη θάλασσα. Αλλά σηκώθη μία φουρτούνα φοβερή και τόση θαλασσοταραχή έγινε, που κιντύνεψε να πνιγεί το καράβι. Από τότες δεν εφάνη πλέον ο βουρκόλακας. Και μόνο οι γυναίκες, για να φοβίσουν τα παιδιά τους, λεν καμιά φορά πως έρχεται ο Κούβελος να τα πάρει."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "432 - 433"
        }
      ]
    },
    {
      "id": "251",
      "title": "Βουρδόλακας - Αράχωβα",
      "slug": "vourdoulakas-arachova",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την εξόντωση βουρδόλακα στην Αράχωβα μέσω τελετουργικού με σαββατογεννημένο",
      "locationTags": [
        "Αράχωβα"
      ],
      "mainArea": "Αράχωβα",
      "subLocation": "Αράχωβα",
      "lat": 38.4797,
      "lng": 22.5833,
      "image": {
        "src": "/images/laografia/vourdoulakas-arachova.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Μια φορά, κάπου σκοτώθηκε ένας άνθρωπος κι έμεινε πολύν καιρό άταφος. Στο ύστερο τον βρήκαν και τον έθαψαν στο χωριό του. Μετά κάμποσον καιρό, παρατήρησαν οι χωριανοί πως τους έλειπαν τ' αυγά τους, οι κότες τους, τα κατσίκια τους, τα πρόβατά τους, και δεν μπορούσαν να καταλάβουν τι συμβαίνει."
        },
        {
          "type": "text",
          "value": "Όταν, μια φορά, πήγε ο παπάς νύχτα στην εκκλησιά και είδε πως έβγαινε ένας διάβολος από τον τάφο εκείνου του σκοτωμένου, και έμπαινε στ' αχούρια των ανθρώπων. Πήγε και μπρος στο σπίτι της χήρας και εφώναζε, απαράλλαχτα καθώς εφώναζε εκείνος όταν τον σκότωναν: «Αχ, ο δόλιος! Γιατί με σκοτώνετε; Κόσμο θα φάω!»"
        },
        {
          "type": "text",
          "value": "Ο παπάς τα μολόησε στους χωριανούς όλα όσα είδε κι άκουσε. Τότε σηκώνεται ένας γέρος και λέει στους χωριανούς: «Ο διάβολος που βγαίνει από τον τάφο δεν είναι άλλος κανένας, παρά κείνος ο σκοτωμένος που βουρδολάκιασε. Καθώς άρχισε να τρώει τ' αυγά μας και τα ζωντανά μας, ύστερα θα φάει και τους συγγενείς του, και στο τέλος όλους μας. Πρέπει το λοιπόν να τον χαλάσουμε. Ξέρετε πως οι βουρδόλακοι μένουν το Σαββάτο στον τάφο τους. Πρέπει λοιπόν, χωρίς άλλο, να βρούμε ένα σαββατογεννημένο και να του δείξομε τον τάφο του βουρδόλακα. Και κείνος θα μας ορμηνέψει τι να κάμουμε»."
        },
        {
          "type": "text",
          "value": "Οι χωριανοί έκαμαν καταπώς τούς είπε ο γέρος, βρήκαν ένα σαββατογεννημένο και του παράστησαν το πράμα. Και κείνος τους είπε: «Βράστε δύο κακκάβια ξίδι, πυρώστε ένα σουγλί στη φωτιά, και έχετε έτοιμα ένα τσικούρι, μερικά ακονισμένα μαχαίρια και μια καπότα. Το Σαββάτο, πριχού να 'βγει ο ήλιος, όλα αυτά θα τα πάμε στον τάφο του βουρδόλακα». Τα 'καμαν όλα αυτά."
        },
        {
          "type": "text",
          "value": "Όταν έφτασαν στον τάφο, έπλυνε πρώτα ο σαββατογεννημένος το πρόσωπο και τα χέρια του με το ξίδι. Έπειτα πήρε την καπότα και τη στύλωσε αντίκρι στον τάφο, σ' ένα δέντρο, και την έβαλε έτσι, που φαινόταν σαν να ήταν άνθρωπος τυλιγμένος μέσα. Πήρε ύστερα και το τσικούρι κι άρχισε ν' ανοίγει τον τάφο. Και ο βουρδόλακας από μέσα από τη γη τ' άκουγε, κι εβογκούσε κι εφοβέριζε κι εφώναζε: «Ποιος είναι; Θα τον φάω!» Κι εκείνος του έλεγε: «Πρώτα να σε βγάλω όξω, και ύστερα φάε με»."
        },
        {
          "type": "text",
          "value": "Τον εξέχωσαν λοιπόν το βουρδόλακα. Ήτο μεγάλος, παχύς, κόκκινος κόκκινος, και με γουρλωμένα μάτια. Γυρίζει στο σαββατογεννημένο με θυμό και του λέει: «Ποιος μ' επρόδωσε;» «Κείνος για, που είν' ακουμπισμένος στο δέντρο» του λέει αυτός. Δεν απόσωσε το λόγο, κι η καπότα που ταν στο δέντρο στη στιγμή χάθηκε, γιατί ο βουρδόλακας τής έριξε από τη φωτιά του και την έκαψε."
        },
        {
          "type": "text",
          "value": "Τότες αρπάζει ο σαββατογεννημένος το βουρδόλακα, του σκίζει το στήθος, βγάνει την καρδιά του, την τρυπά με το σουγλί και τη ρίχνει στο ένα από τα δυο καζάνια με το ξίδι που βράζανε. Τύστερα έχυσε το ξίδι στον τάφο, απάνω στο βουρδόλακα, έριξε μέσα το τσικούρι και όλα όσα μεταχειρίστηκε, και τον ξανάχωσε πάλι. Έπειτα έπλυνε τα χέρια του και έφυγε μαζί με τους άλλους. Από τότες ο τρισκατάρατος δεν ξαναφάνηκε."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "433-434"
        }
      ]
    },
    {
      "id": "252",
      "title": "Βουρδούλακας στην Εκκλησία - Πλατανιστός Ευβοίας",
      "slug": "vourdoulakas-stin-ekklisia-platanistos-evyias",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για βουρδούλακα που αποκαλύφθηκε κατά την απαγγελία του Πιστεύω στην Εκκλησία του Πλατανιστού",
      "locationTags": [
        "Πλατανιστός Ευβοίας",
        "Εύβοια"
      ],
      "mainArea": "Εύβοια",
      "subLocation": "Πλατανιστός",
      "lat": 38.8833,
      "lng": 23.2167,
      "image": {
        "src": "/images/laografia/vourdoulakas-stin-ekklisia-platanistos-evyias.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Ένας βουρδούλακας πήγε σε ξένο μέρος, και εκεί παντρεύτηκε, έκανε παιδιά κι ζούσε σαν τους άλλους ανθρώπους. Πήγαινε και στην Εκκλησιά ταχτικά, όταν όμως ερχόταν η ώρα του Πιστεύω, έβγαινε έξω."
        },
        {
          "type": "text",
          "value": "Αυτό γινόταν πάντα.. Οι άνθρωποι απο περιέργεια να μάθουν περισσότερα για αυτόν, ρώτησαν τη γιναίκα του τι κάνει, πώς περνάει, τι τρώει κλπ. Εμαθαν επίσης πως πάντα αγόραζε μαύρο συκώτι.. Αποφάσισαν να μην τον αφήσουν να 'βγει από την εκκλησιά προτού να τελειώσει το Πιστεύω. Αφού τον κράτησαν, όταν ήρθε η ώρα του Πιστεύω και το είπαν όλοι μαζί, άναψε φωτιά και κάηκε όπως κάηκαν και τα παιδιά του. Τότε εκατάλαβαν πως ήταν βουρδούλακας."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "438"
        }
      ]
    },
    {
      "id": "253",
      "title": "Καταχανάς - Καλλικράτης Χανίων",
      "slug": "katachanas-kallikratis-chanion",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την εξόντωση καταχανά που τρομοκρατούσε το Καλλικράτι Χανίων μέσω συνεργασίας βοσκού και κοινοτήτων",
      "locationTags": [
        "Καλλικράτης Χανίων",
        "Χανιά"
      ],
      "mainArea": "Χανιά",
      "subLocation": "Καλλικράτης",
      "lat": 35.5167,
      "lng": 24.0167,
      "image": {
        "src": "/images/laografia/katachanas-kallikratis-chanion.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Τον παλιό καιρό, στο χωριό Καλλικράτι εβγήκεν ένας καταχανάς και δεν ήξεραν τι άνθρωπος ήτον ή από που ήταν. Τούτος ο καταχανάς εχάρασε παιδιά και πολλούς ανθρώπους μεγάλους, και ερήμωσε και το χωριό εκείνο και πολλά άλλα. Τον είχαν θάψει  στον Άγιον Γεώργιον στο Καλλικράτι, και κατά τον καιρόν εκείνον ήτον σημαντικός άθρωπος και του είχασι καμάραν καμωμένην."
        },
        {
          "type": "text",
          "value": "Ήτον και ένας βοσκός, σύντεκνός του μερωτικός, και έβοσκε ζώα εκεί κοντά εις την εκκλησίαν, όμως τον έπιασε βροχή. Και πήγε στο μνήμα να κρυφτεί από τη βροχή. Μετ' αυτό, αποφάσισε  να κοιμηθεί και να κοιμηθεί εκεί. Και εβγαλε  τα όπλα του και τα έβαλε στο προσκεφάλι του σταυρωτά - και με αυτό τον τρόπο, έλεγε ο κόσμος πώς έτσι δεν μπορούσε να τον πλησιάσει ο καταχανάς."
        },
        {
          "type": "text",
          "value": "Τη νύκτα λοιπόν αυτός, όπως θέλησε να ξεκνιήσει πάλι για να πάγει να κόψει αθρώπους, Λέει του βοσκού: «Σήκω, σύντεκνε απο δώ, επειδή έχω δουλειά και πρέπει να φύγω». Αυτός δεν του  απάντησε, ούτε την πρώτη φορά, ούτε την δεύτερη ούτε και την τρίτη.  Αυτό έγινε γιατι ο βοσκός γνώριζε πως αυτός ήταν καταχανημένος, και εἰναι αυτός απού έκανε εκείνα τα κακά."
        },
        {
          "type": "text",
          "value": "Για αυτό το λόγο, την τεταρτη φορά που του απευθύνθηκε ο καταχανας, αυτός  του είπε: «Δε σηκώνομαι απ' εδά, γιατί φοβούμαι, σύντεκνε. μην πά' να έχεις από κακόν αγέρα πράμα παθωμένο και με πειράξεις, και φοβούμαι. Όμως σα θέλεις να σηκωθώ, μνώξε μου, μά το αναβόλι σου, οπώς δε με πειράζεις, και έτσι σηκώνομαι». Και αυτός δεν του απάνταγε στην ερώτηση. Όμως επειδή δεν τον άφηνε να σηκωθεί, του έμνωξε ως καθώς που ήθελε."
        },
        {
          "type": "text",
          "value": "Και σηκώνεται απ' εκεί, και παίρνει τα όπλα του και τα βγαίνει από το μνήμα όξω. Και αυτός [ο καταχανάς] προχώρησε, και χαιρετήθηκαν, και του είπε: «Όμως, σύντεκνε, μη μισέψεις, αλλά κάθισε εδά, απού έχω δουλειά δια να πάγω, και εις μίαν ώραν θενά γυρίσω, απού έχω λόγον να σου μιλήσω». Και αυτός τον εκαρτέρησε."
        },
        {
          "type": "text",
          "value": "Και ο καταχανάς πήγε ὡς δέκα μίλια δρόμον, απού ήτονι ένα ανδρόγυνο ευλογισμένον, και τους εχάρασε και γιάβρη οπίσω, και τον είδεν ο σύντεκνός του απού εβάστα το σκώτι, και ήτανι τα χέρια του ογρά από το αίμα. Και εκεί απού το εβάστα, το εφύσηξεν, ώς καθώς απού φυσά ο χασάπης δια να μεγαλώσει το σκώτι. Και του έδειξεν οπώς ήτον ψημένον ως καθώς και εις την φωτιάν."
        },
        {
          "type": "text",
          "value": "Μετ' αυτά του είπε: «Να καθίσομεν, σύντεκνε, να ψάμε». Και αυτός έκαμεν οπώς έφαγε, όμως έτρωγε ξηρόν ψωμί, και από εκείνο δεν έφαγε, αρρά το έβαλε στον κόρφον του. Διαταύτως ήρθεν η ώρα οπώς να αναχωρήσουσι, και του είπεν οπώς: «Σύντεκνε, τούτο απού είδες, να μη το μαρτυρήσεις, γιατί τα εικοσί μου ανύχια εις τα παιδιά και εις τον απατόν σου θα είναι κρεμασμένα»."
        },
        {
          "type": "text",
          "value": "Και αυτός όμως δεν έχασε καιρόν, παρά έδωκεν την είδηση εις ιερείς και εις επιλοίπους ανθρώπους, και επήγασαν και εβρήκασάν τον εις το μνήμα, και εγνωρίσασιν όροι οπώς αυτός είχε όρα τα κακά καμωμένα. Διαταύτως εμαζέψασιν οι άνθρωποι ξύλα πορρά, και τον εβάλασιν απάνω και τον εκάψασιν."
        },
        {
          "type": "text",
          "value": "Και ο σύντεκνός του δεν ήτον εις το εύγορον. Και όταν ήτονι μισοκαημένος, επρόβαλε και αυτός δια να κάμει χάζι, και επέταξεν ο καταχανάς ως καθώς μίαν ρουχάλα με αίμα, και του έδωκεν εις το πόδι του. Και ελύθηκεν ως να ήτονι εις την φωτιάν ψημένον. Διαταύτως εκοσκινίσασι και τον άθον, και εβρήκασι το μικρό ανυχάκι του καταχανά άκαγον, και το έκαψαν και εκείνο."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "441-442"
        }
      ]
    },
    {
      "id": "254",
      "title": "Ο Καπετάνιος Bρυκόλακας της Μεγάλης Άμμου - Μύκονος",
      "slug": "kapetanaki-tis-megalis-ammou-megali-ammos-paralia-mykonos",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για το στοιχειό του Καπετανακίου που στοιχειώνει την παραλία Μεγάλης Άμμου στη Μύκονο",
      "locationTags": [
        "Παραλία Μεγάλη Άμμος - Μύκονος"
      ],
      "mainArea": "Μύκονος",
      "subLocation": "Παραλία Μεγάλη Άμμος",
      "lat": 37.4333,
      "lng": 25.3333,
      "image": {
        "src": "/images/laografia/kapetanaki-tis-megalis-ammou-megali-ammos-paralia-mykonos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Στη Μύκονο, σε μια μεγάλη αμμουδιά που τη λέγουν Μεγάλη Αμμο ή Βίδα, είναι θαμμένος ένας καπετάνιος. Αυτός πέθανε ξαφνικά μεσα στο καράβι του, που ήταν εκεί κοντά αραγμένο, και τον έβγαλαν και τον έθαψαν στην ακρογιαλιά. Λεν πως έγινε βουρβούλακας και γυρίζει τη νύχτα στην άμμο, ή στέκεται ορθός πολλήν ώρα εκεί κοντά, σε μια πλάκα μες στη θάλασσα."
        },
        {
          "type": "text",
          "value": "Τον είδαν πολλοί: είναι πολύ όμορφος, νέος, ὡς είκοσι τριών χρονών, με ωραία ρούχα. Μια φορά κυνήγησε κάτι διαβάτες, μα δεν μπόρεσε να τους φτάσει, γιατί κουράστηκε κι σταμάτησε. Γύρισαν τότες εκείνοι και τον είδαν πως είχε πόδια αλογίσια."
        },
        {
          "type": "text",
          "value": "Εκεί στην πλάκα που στέκεται, λεν πως είναι το στοιχειό του, το Καπετανάκι της Μεγάλης Άμμου."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "444"
        }
      ]
    },
    {
      "id": "255",
      "title": "Ο Βαρβαλάκας - Νανου Σύμης",
      "slug": "varvalakos-kai-psaras-nanou-symis",
      "author": "Νικόλαος Γ. Πολίτης",
      "date": "1904-01-01",
      "excerpt": "Λαϊκή αφήγηση για την παράξενη συνάντηση ψαρά με βαρβαλάκα στα βράχια της Νανού Σύμης",
      "locationTags": [
        "Νανου Σύμης",
        "Σύμη"
      ],
      "mainArea": "Σύμη",
      "subLocation": "Νανού",
      "lat": 36.6167,
      "lng": 27.8333,
      "image": {
        "src": "/images/laografia/varvalakos-kai-psaras-nanou-symis.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Μια φορά ο Σωτήρης του Πατατούκου πήγε να ψαρέψει στη θάλασσα κοντά στη Νανού. Εκεί βρήκε κι δούλωμα πολύ κι επιτήρα. Έκειδα, νά κι μα εύγουνται όλου του κόσμου τα σκαριά. Ρίχνει το καλαμίδιν του, έπιανε δυο τρια, δυο τρια, τόμου τα έριξε έξω στη στερεά, νάν τα κι εσαρτέρα κι επααίναν πάλε στη θάλασσα!"
        },
        {
          "type": "text",
          "value": "Επια έν τα γούλα, και κα' έναν εν έπια'ε. Εσώστην πιον και το δούλωμάν του. Πάει να βγάλει καμιάν πατελίνα για δούλωμα, έσκυψεν, έκει δα που ᾿σκυψε, γρικά κι εφύσαν άθρωπος. Θωρεί καλά μπας κι είναι καμιά τρύπα κι ξιφυσά, εν ήτον τίποτε τέτοιο μαθές."
        },
        {
          "type": "text",
          "value": "Αμέ πάλε, τόμου εσηκώνετον, εγρίκαν κι εφύσα σαν άθρωπος, τόμου έσκυβγεν να δει να ξετάξει, τίποτε. Έκει δα γρικά και μια φωνή νατριχιασμένη απού μέσα 'πού τον ιγκρεμό, κι άλλη μιαν καταπόδι. Εφο' ήθη."
        },
        {
          "type": "text",
          "value": "Πάει να μα' έψει το καλαμίδιν του να πααίνει, εν εξικόλλα. Πάει να φύει ο γίδιος, εν εσαλεύγαν τα πόδια του. Έλα δα, απού τα πολλά, πιάνει το καλαμίδι και κομμά ιν άλας που 'χε μαδεμένον, κι έφυε."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Γ. Πολίτης",
          "title": "Παραδόσεις (Μελέται περί του βίου και της γλώσσης του) - Τόμος Α",
          "year": "1904",
          "pages": "445"
        }
      ]
    },
    {
  "id": "280",
  "title": "Το βρυκολακιασμένο παιδί - Δάφνος Φωκίδας",
  "slug": "to-vrykolakiasmeno-paidi-dafnos-fokidas",
  "author": "Δημ Λουκόπουλος",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για βρυκόλακα που γεννήθηκε από αποβολή στη Βοστινίτσα (σημερινός Δάφνος). Το παιδί ζωντάνεψε, τρέφόταν από τη μητέρα του και ταράσσοντας επισκέπτες. Αποκαλύφθηκε με κόκκινα νύχια και μακριά μαλλιά, και τελικά κάηκε στην φωτιά.",
  "mainArea": "Φωκίδα",
  "subLocation": "Δάφνος",
  "locationTags": ["Δάφνος", "Φωκίδα", "Βοστινίτσα", "Κωστάριτσα"],
  "lat": 38.4333,
  "lng": 22.2333,
  "image": {
    "src": "/images/laografia/to-vrykolakiasmeno-paidi-dafnos-fokidas.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Κάποτε οι άνθρωποι βρυκολακιασαν γιατι δε τους διάβαζαν σωστά (όταν πέθαιναν). Δεν ήξεραν γράμματα οι παπάδες και για αυτό σηκώνονταν καθώς λένε."},
    {"type": "text", "value": "Μια φορά μια γυναίκα στην Βοστινίτσα (σημερινό Δάφνος) που την έλεγαν Χλιάρινα, απέβαλε κατα τη διάρκεια της γέννας. Το παιδί βγήκε ζωντανό μεν, αλλά αποβίωσε. Τότε το τύλιξαν με κουβέρτες και το έβαλαν στο καροτσάκι."},
    {"type": "text", "value": "Μετά απο λίγες μέρες το παιδί ζωντάνεψε. (Έγινε βρυκόλακας) και πήγαινε ο βρυκόλακας και βύζαινε τη μάνα του και αυτή αρρώστησε και κόντεψε να πεθάνει γιατι δεν ήξερε τι γίνεται."},
    {"type": "text", "value": "Ένα βράδυ στο σπίτι της, την επισκέφτηκε ο Παναγιώτης απο την Κωστάριτσα (Φωκίδος)."},
    {"type": "text", "value": "Το βράδυ ξάπλωσε να κοιμηθει στο σπίτι. Ενιωσε πλάκωμα εντόνο απο τον βρυκόλακα (στο στήθος) και αυτός τον πέταξε μακρία γιατί νόμιζε πως ήταν γάτα ή σκυλί."},
    {"type": "text", "value": "Όλη τη νύχτα δε τον άφηνε να κοιμηθεί. Τότε σηκώθηκε και είπε «σήκω αδερφή μου και άναψε τη φωτιά! Δε μου λες αδερφή, εκείνο το παίδι τι το κάνατε; Εγω απόψε υπέφερα, με πλάκωνε ο βρυκόλακας! Που το έχετε;»"},
    {"type": "text", "value": "Η γυναίκα του απαντάει: το έχουμε στο καροτσάκι αδερφε, Για σήκω να κοιτάξουμε γιατι εγω υποφέρω απόψε!"},
    {"type": "text", "value": "Σηκώθηκαν και κοίταξαν. Το παιδί είχε κατακόκκινα νύχια και τα μαλλιά του ειχαν μακρύνει. Τότε το πήραν το έκαψαν στη φωτιά και πρέπει να το κάρφωσαν κιόλας."},
    {"type": "text", "value": "Την ιστορία διηγήθηκε η μητέρα του συγγραφέα καταγώμενη απο την Βοστινίτσα."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δημ Λουκόπουλος",
      "title": "Συμμεικτα Αιτωλικά Λαογραφικά - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "449-450"
    }
  ]
},
{
  "id": "281",
  "title": "Η βρυκολακιασμένη - Αρτοτίνα",
  "slug": "i-vrykolakiasmeni-artotina",
  "author": "Δημ Λουκόπουλος",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για γύφτισσα που έγινε βρυκόλακας μετά τον θάνατο. Την ξέθαψαν ζωντανή με κατακόκκινο χρώμα και αντιστάθηκε κατά της εκ νέου ταφής. Τελικά κάηκε στην φωτιά με τις κραυγές της να ακούγονται σε όλη την περιοχή.",
  "mainArea": "Φωκίδα",
  "subLocation": "Αρτοτίνα",
  "locationTags": ["Αρτοτίνα", "Φωκίδα", "Άγιος Γεώργιος"],
  "lat": 38.5465,
  "lng": 22.2008,
  "image": {
    "src": "/images/laografia/i-vrykolakiasmeni-artotina.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Κάποτε πέθανε μια γύφτισσα. Την έθαψαν στην εκκλησία του Αγίου Γεωργίου. Αυθη σηκωνόταν απο το χώμα και έμπαινε μεσα στα σπίτια. Όταν την ξέθαψαν την βρήκαν ζωντανή. Είχε ζωντανέψει. Ειχε κατακκόκινη. Τότε πήγαν οι παπάδες και οι άντρες και την ξέθαψαν ξανά και την χτυπούσαν με τον λοστό και αυτή τους έπιανε το λοστό και τον κρατούσε."},
    {"type": "text", "value": "Ύστερα άναψαν φωτιά στο ίδιο σημείο και την έκαψαν. Οι φωνές της ακούστηκαν σε όλο τον τόπο."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δημ Λουκόπουλος",
      "title": "Συμμεικτα Αιτωλικά Λαογραφικά - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "449-450"
    }
  ]
},
{
  "id": "282",
  "title": "Ο Βρυκόλακας του Μαλανδρίνου",
  "slug": "o-vrykolakas-tou-malandrinou",
  "author": "Δημ Λουκόπουλος",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για βρυκόλακα που επέστρεφε από το Μαλανδρίνο στη γυναίκα και τα παιδιά του στη Βοστινίτσα. Αποκαλύφθηκε μέσω διαλόγου για τα κρυμμένα χρήματα και καταστράφηκε με καυτό νερό από τον πεθερό της γυναίκας, που ήταν παπάς.",
  "mainArea": "Φωκίδα",
  "subLocation": "Μαλανδρίνο",
  "locationTags": ["Μαλανδρίνο", "Φωκίδα", "Βοστινίτσα", "Δάφνος"],
  "lat": 38.4775,
  "lng": 22.2667,
  "image": {
    "src": "/images/laografia/o-vrykolakas-tou-malandrinou.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Κάποτε ενας Βοστινιώτης ζούσε όλο το χειμώνα με τα πρόβατα του στο Μαλανδρίνο. Εκει πέθανε και τον έθαψαν. Αλλά βρυκολάκιασε και ερχόταν απο το Μαλανδρίνο στη Βοστινίτσα (σημερινό Δάφνος) στη γυναίκα και τα παιδιά του."},
    {"type": "text", "value": "Χτένιζε τα παιδιά του, Έπινε και καθόταν κοντά στη γυναίκα του."},
    {"type": "text", "value": "Αυτή φοβόταν πολύ να πει κάτι σε οποιονδήποτε γιατί της έλεγε ο βρυκόλακας να μην πει πουθενά κάτι. Αλλά όταν προσπάθησε να ερωτοτροπήσει μαζί της, αυτή πήγε στον πεθερό της και του είπε τι γινόταν."},
    {"type": "text", "value": "Ο πεθερός της ήταν παπάς."},
    {"type": "text", "value": "Πρωτού πάει όμως στον πεθερό της, ρώτησε η γυναίκα τον βρυκόλακα άνδρα της: «Εσυ άντρα μου που πούλησες όλα τα κριάρια, τι έκανες τα λεφτά;»"},
    {"type": "text", "value": "Αυτός της απάντησε: «Τα έχω μέσα στην στάνη, στην πίσω μεριά, να πας να τα βγάλεις απο κει και να τα πάρεις»"},
    {"type": "text", "value": "Μόλις το είπε στον πεθερό της λοιπόν, αυτός έφτιαξε ενα σταυρό και τον έβαλε στην πόρτα και είπε στη νύφη του: «Θα κοιμηθώ και γω εδω παιδι μου»."},
    {"type": "text", "value": "Ηρθε στην πόρτα ο βρυκόλακας και βλέποντας τον σταυρό είπε: «Αντε τι να σου κάνω.. Βγάλε αυτό από δώ (τον σταυρό) να μπω μέσα.. Τι να σε κάνω που με μαρτύρησες;»"},
    {"type": "text", "value": "Την άλλη μέρά, ο γεροπαπάς πήρε την νύφη και κάποιους άνδρες και πήγαν στο Μαλανδρίνο στην στάνη και έσκαψαν και βρήκαν τα χρήματα του βρυκόλακα και τον βρυκόλακα που ήταν θαμμένος εκεί τον ζεμάτισαν με καυτό νερό."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δημ Λουκόπουλος",
      "title": "Συμμεικτα Αιτωλικά Λαογραφικά - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "449-450"
    }
  ]
},
{
  "id": "285",
  "title": "Η παράδοση των Βρυκολάκων στα Βούρβουρα",
  "slug": "i-paradosi-ton-vrykolakon-sta-vourvoura",
  "author": "Κ. Ι. Μαντζουράνης",
  "date": "1910",
  "excerpt": "Λαογραφική παράδοση για την προέλευση βρυκολάκων στα Βούρβουρα. Αν ζώο ή άνθρωπος με έχθρα περάσει πάνω από νεκρό, αυτός μετατρέπεται σε βρυκόλακα. Ο νεκρός βγαίνει από τρύπα στον τάφο, περπατάει και τρώει αλεύρι. Για να αποφευχθεί, τα ζώα κλείνονται σε σακιά μέχρι την ταφή.",
  "mainArea": "Αρκαδία",
  "subLocation": "Βούρβουρα",
 
  "locationTags": ["Βούρβουρα", "Αρκαδία"],
  "lat": 37.4067,
  "lng": 22.7000,
  "image": {
    "src": "/images/laografia/i-paradosi-ton-vrykolakon-sta-vourvoura.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Πάντοτε αν πεθάνει ένας άνθρωπος, οι συγγενείς του τον φυλάσσουν και αυτό συμβαίνει γιατί αν αν περάσει από πάνω του την ώρα που δε βρίσκεται κανείς κοντά του, είτε γάτα, είτε σκυλί είτε κότα είτε άνθρωπος που έιχαν έχθρα, ο νεκρός βρυκολακιάζει."},
    {"type": "text", "value": "Γίνεται πάνω απο το μνήμα του μια τρύπα. Απο αυτή την τρύπα ο βρυκόλακας, δηλαδή ο νεκρός βγαίνει με τη μορφή που είχε όταν ζούσε. Περπατάει εδώ και εκεί και πολλές φορές πηγαίνει στο σπιτι του και τρώει αλεύρι. Κατά τα άλλα είναι αβλαβής."},
    {"type": "text", "value": "Για να αποφευχθει να περάσει απο πάνω του γάτα, τις μαζεύουν και τις βάζουν σε σακιά και τα κλείνουν καλά μέχρι την ώρα της ταφής όπου και τις αφήνουν ελεύθερες."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Κ. Ι. Μαντζουράνης",
      "title": "Κυνουριακαί Παραδόσεις (εκ Βουρβούρων) - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "472"
    }
  ]
},
{
  "id": "286",
  "title": "Η Βρυκολακιασμένη Πανογιαννου (1800)",
  "slug": "i-vrykolakiasmeni-panogiannou-1800",
  "author": "Κ. Ι. Μαντζουράνης",
  "date": "1800",
  "excerpt": "Λαογραφική αφήγηση για την Πανογιαννού που έγινε βρυκόλακας μετά τον άδικο θάνατό της σε πυρκαγιά. Εμφανιζόταν νύχτα στο σπίτι του γιου της τρώγοντας αλεύρι και σε άλλα σπίτια. Τελικά ο γιος της την τουφέκισε και εξαφανίστηκε.",
  "mainArea": "Αρκαδία",
    "subLocation": "Boύρβουρα",
  "locationTags": ["Βούρβουρα", "Αρκαδία"],
  "lat": 37.4067,
  "lng": 22.7000,
  "image": {
    "src": "/images/laografia/i-vrykolakiasmeni-panogiannou-1800.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Η Πανογιαννου, που πήγε αδικοχαμένη, γιατι κάηκε όταν άρπαξε φωτιά το σπίτι της, βρυκολάκιαζε και πήγαινε τη νύχτα στο σπίτι του παιδιού της και έτρωγε αλεύρι. Το έβλεπαν και άλλοι γιατι πήγαινε και σε άλλα σπίτια. Μια βραδιά, τα μεσάνυχτα, βγηκε ο Κυριάκος του Δημήτρη του Ζούρα έξω να κατουρήσει."},
    {"type": "text", "value": "Και την είδε και ερχόταν προς το μέρος του με καλυμμένο το κεφάλι με ύφασμα που χρησιμοποιούνταν επι τουρκοκρατίας. Το παιδί έτρεξε, εκλεισε την πόρτα και χώθηκε στο κρεβάτι που κοιμόντουσαν τα αδέρφια του."},
    {"type": "text", "value": "Εκείνη ήρθε στην πόρτα, την χτύπησε και τους μίλησε. Είπε: «Άνοιξτε γιέ μου»."},
    {"type": "text", "value": "Γνώρισαν την φωνή της αλλα δε της άνοιξαν και αυτή εξαφανίστηκε."},
    {"type": "text", "value": "Μια άλλη βραδιά, την είδε η Παππαδογιαννού. Πήγε να πάρει ξύλα έξω απο την αυλή της και είδα που στεκόταν κολλημένη στον τοίχο. Την είδαν και άλλοι πολλοί."},
    {"type": "text", "value": "Το παιδί της δεν μπορούσε να αντέξει οτι του έτρωγε το αλεύρι. Ενα βράδυ κρύφτηκε και όταν την είδε την τουφέκισε. Απο τότε δε την είδε ποτέ κανείς πια."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Κ. Ι. Μαντζουράνης",
      "title": "Κυνουριακαί Παραδόσεις (εκ Βουρβούρων) - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "473"
    }
  ]
},
{
  "id": "287",
  "title": "ο Χορός των Βρυκολάκων στην Εκκλησία και ο Διάβολος - Βούρβουρα",
  "slug": "o-choros-ton-vrykolakon",
  "author": "Κ. Ι. Μαντζουράνης",
  "date": "1910",
  "excerpt": "Λαογραφική αφήγηση για βρυκόλακα που δημιουργήθηκε όταν ένας άνδρας πέταξε το κομμένο του δάχτυλο σε πλάτανο καλώντας τον διάβολο. Το ον εμφανιζόταν ως ασκός και προκαλούσε θανάτους. Ένας τολμηρός συμμετείχε στο χορό των βρυκολάκων στην εκκλησία, ανακαλύφθηκε η προέλευσή τους και το ασκός κάηκε.",
  "mainArea": "Αρκαδία",
  "subLocation": "Βούρβουρα",
  "locationTags": ["Βούρβουρα", "Αρκαδία", "Άγιος Γεώργιος"],
  "lat": 37.4067,
  "lng": 22.7000,
  "image": {
    "src": "/images/laografia/o-choros-ton-vrykolakon-stin-ekklisia-kai-o-diavolos-vourvoura.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Κάποτε ένας έκοψε το δάχτυλο του. Το πέταξε μεσα σε μια κουφάλα πλάτανου και είπε να το πάρει ο διαβολος."},
    {"type": "text", "value": "Μπήκε μεσα στο δάχτυλο ο διάβολος και βρυκολάκιασε. Την νύχτα γινότανε ασκί και έβγαινε και κυλούσε στο δρόμο. Όσοι το 'εβλεπαν, πέθαιναν απο το φόβο τους. Δεν ξέρανε τι ήταν και λέγανε πως ειναι στοιχειό που χτυπάει τον κόσμο."},
    {"type": "text", "value": "Μια βραδιά, οι άντρες βάλανε στοιχημα 100 γρόσια, να τα πάρει όποιος του βαστάει να παει το βράδυ στην πόρτα της εκκλησίας που χορεύουν οι βρυκόλακες. Ενας απο αυτούς δέχθηκε να πάει."},
    {"type": "text", "value": "Πήγε και τους είδε να χορεύουν γυμνοί. Γδύθηκε και αυτός και άρχισε να χορεύει μαζί τους. Χόρευαν και έλεγαν «ντίρνι - ντίρνι»."},
    {"type": "text", "value": "Των βρυκολάκων δεν φαίνοταν τα γεννητικά όργανα. Γυρίζανε και τον ρωτάγανε: «Τι είναι αυτό που κρέμεται;» Και εκείνος τους απάνταγε πως δεν γνωρίζει τι είναι σηκώνοντας τους ώμους."},
    {"type": "text", "value": "Χόρεψαν μέχρι που λάλησε ο πρώτος πετεινός και είπανε: «Ασπρος κόκκορας λαλεί, χορεύτε να χορέψουμε». Λάλησε δεύτερη φορά ο πετεινός και είπαν: «Μαύρος κόκκορας λαλεί, φεύγετε να φεύγουμε»."},
    {"type": "text", "value": "Μόλις άρχισαν να χωρίζουν μεταξύ τους άρχισαν να ρωτούν ο ενας τον άλλον απο που είναι. Ο ένας είπε απο τον Αγιο Νικόλα, ο άλλος απο την Παναγία και ο τελευταίος είπε οτι ειναι απο τον πλάτανο του Αγίου Γεωργίου."},
    {"type": "text", "value": "Μόλις ο άνδρας επέστρεψε, είπε στους φίλους του οτι εκείνο που βγαίνει (το ασκι) είναι στον πλάτανο. Πήγαν εκεί, έβγαλαν το ασκι, το έκαψαν με ξύδι και με λάδια και πια δεν ξαναεμφανίστηκε."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Κ. Ι. Μαντζουράνης",
      "title": "Κυνουριακαί Παραδόσεις (εκ Βουρβούρων) - Λαογραφία περιοδικό δελτίον της Ελληνικής Λαογραφικής Εταιρείας κατά τριμηνίαν εκδιδόμενον τόμος 2",
      "pages": "473-474"
    }
  ]
},
{
  "id": "294",
  "title": "1837 Οι Καταχανάδες στην Κρήτη υπό Robert Pashley",
  "slug": "1837-oi-katachanades-stin-kriti-upo-robert-pashley",
  "author": "Robert Pashley",
  "date": "1837",
  "excerpt": "Απομνημονεύματα Robert Pashley για τους Καταχανάδες (βρυκόλακες) της Κρήτης. Περιγράφει λαϊκές πεποιθήσεις στο Άσκιφο και Ανδρόπολι, τελετές καύσης νεκρών ως έσχατο μέσο, και τη μείωση φαινομένων λόγω αυξημένης ιερατικής δεξιοτεχνίας κατά τον 19ο αιώνα.",
  "mainArea": "Κρήτη",
  "subLocation": "Άσκιφο, Ανδρόπολι",
  "locationTags": ["Κρήτη", "Άσκιφο", "Ανδρόπολι", "Σφακιά", "Βρυκόλακες", "Καταχανάδες"],
  "lat": 35.2906,
  "lng": 24.1900,
  "image": {
    "src": "/images/laografia/katachanades-kriti-1837.webp",
    "alt": "Χαρακτικό της Κρήτης από τον 19ο αιώνα, εποχή Pashley"
  },
  "content": [
    {"type": "text", "value": "Όταν βρέθηκα στο Άσκιφο, είχα ρωτήσει για τους Βρυκόλακες, ή Καταχανάδες όπως τους αποκαλούν οι Κρητικοί, για τους οποίους είχα ακούσει από τον Μανιά και άλλους συμπατριώτες του, και των οποίων η ύπαρξη και τα κακά έργα αποτελούν κοινό άρθρο της λαϊκής πίστης σε όλο το νησί."},
    {"type": "text", "value": "Φυσικά, αυτή η πίστη είναι ιδιαίτερα ισχυρή στα βουνά. Αν κάποιος τολμήσει να την αμφισβητήσει, παρουσιάζονται αδιαμφισβήτητα γεγονότα για να σιωπήσουν οι δύσπιστοι. Στο Ανδρόπολι βρίσκομαι σε έδαφος που εδώ και καιρό στοιχειώνεται από αυτούς και είναι ξακουστό μέσα από πολυάριθμες ιστορίες — μερικές από τις οποίες είναι αρκετά διασκεδαστικές — όπου καταγράφονται τα κατορθώματά τους."},
    {"type": "text", "value": "Όταν, λοιπόν, αυτή η συνηθισμένη θρησκευτική τελετή — στην οποία καταφεύγουν πρώτα — αποδειχθεί αναποτελεσματική, οι κάτοικοι της περιοχής πηγαίνουν το Σάββατο στον τάφο, βγάζουν το σώμα και το καίνε με φωτιά· μια πράξη στην οποία οι Έλληνες συναινούν μόνο σε περίπτωση απόλυτης ανάγκης, λόγω του θρησκευτικού τρόμου που νιώθουν απέναντι στο κάψιμο ενός σώματος πάνω στο οποίο έχει χυθεί το Άγιο Έλαιο από τον ιερέα κατά την τέλεση του τελευταίου μυστηρίου της θρησκείας τους πάνω στον ετοιμοθάνατο."},
    {"type": "text", "value": "Οι Σφακιανοί επίσης γενικά πιστεύουν ότι οι καταστροφές που διαπράττονται από αυτούς τους νυχτερινούς περιπλανητές ήταν, παλαιότερα, πολύ πιο συχνά απ’ ό,τι είναι σήμερα· και έχουν γίνει συγκριτικά σπάνια, αποκλειστικά ως αποτέλεσμα της αυξημένης ζήλου και δεξιοτεχνίας που διαθέτουν πλέον τα μέλη του ιερατείου!."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Robert Pashley",
      "title": "Travels in Crete - 1837",
      "pages": "196-201"
    }
  ]
},
{
  "id": "295",
  "title": "Οι Βρυκόλακες στον Αλιάκμονα & το πρόστιμο στον Ιερέα",
  "slug": "oi-vrykolakes-ston-aliakmona-to-prostimo-ston-ieria",
  "author": "Robert Pashley",
  "date": "1837",
  "excerpt": "Ιστορική καταγραφή του Robert Pashley (1837) για ιερέα στη Λάρισα που εξέτασε δύο σώματα στον Αλιάκμονα ως βρυκόλακες. Ο Μητροπολίτης του επέβαλε πρόστιμο 250 πιάστρες και απείλησε με καθαίρεση για παρόμοιες ενέργειες, αποκαθηστώντας τους βρυκόλακες της επισκοπής.",
  "mainArea": "Λάρισα",
  "subLocation": "Αλιάκμονας",
  "locationTags": ["Λάρισα", "Αλιάκμονας", "Θεσσαλία", "Οθωμανική Αυτοκρατορία"],
  "lat": 39.6390,
  "lng": 22.4191,
  "image": {
    "src": "/images/laografia/oi-vrykolakes-ston-aliakmona-to-prostimo-ston-ieria.webp",
    "alt": "Ο ποταμός Αλιάκμονας, όπου εξετάστηκαν σώματα ως βρυκόλακες"
  },
  "content": [
    {"type": "text", "value": "Ο διαφωτισμός της επισκοπικής τάξης σε ορισμένα μέρη της Τουρκίας στις μέρες μας φαίνεται, από την ακόλουθη ιστορία, να είναι μεγαλύτερος απ’ ό,τι ήταν εκείνος των δικών μας Άγγλων επισκόπων πριν από επτακόσια χρόνια."},
    {"type": "text", "value": "Περί τις αρχές του τρέχοντος αιώνα, ο Μητροπολίτης της Λάρισας έλαβε πληροφορία ότι ένας παπάς είχε ξεθάψει δύο σώματα και τα είχε ρίξει στον Αλιάκμονα, με το πρόσχημα ότι ήταν Βρυκόλακες."},
    {"type": "text", "value": "Όταν κλήθηκε ενώπιον του επισκόπου, ο ιερέας ομολόγησε την πράξη και, ως δικαιολογία, ισχυρίστηκε ότι κυκλοφορούσε φήμη πως ένα μεγάλο ζώο, συνοδευόμενο από φλόγες, είχε θεαθεί να βγαίνει από τον τάφο όπου είχαν ταφεί τα δύο σώματα."},
    {"type": "text", "value": "Ο επίσκοπος ξεκίνησε υποχρεώνοντας τον ιερέα να του καταβάλει διακόσιες πενήντα πιάστρες· (η Αυτού Αγιότητα δεν ανέφερε ότι διέθεσε τα χρήματα στους φτωχούς). Στη συνέχεια, δημοσιεύοντας σε όλη τη μητρόπολη ότι κάθε παρόμοιο αδίκημα θα τιμωρείται με διπλάσιο πρόστιμο και βέβαιη καθαίρεση, ο επίσκοπος κατάφερε να φέρει αποτελεσματικά την ηρεμία σε όλους τους βρυκόλακες της επισκοπικής του επαρχίας."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Robert Pashley",
      "title": "Travels in Crete - 1837",
      "pages": "205"
    },
    {
      "type": "book",
      "name": "William Martin Leake",
      "title": "Travels in Northern Greece",
      "volume": "Vol. IV",
      "pages": "216"
    }
  ]
},
{
  "id": "296",
  "title": "Ο Καταχανάς της Ανώπολης",
  "slug": "o-katachanas-tis-anopolis",
  "author": "Robert Pashley",
  "date": "1837",
  "excerpt": "Λαογραφική αφήγηση για Καταχανά (βρυκόλακα) στην Ανώπολη Κρήτης που πλάκωνε τους κατοίκους και άφησε έγκυο μια γυναίκα που τον μπέρδεψε με τον άνδρα της. Μετά την αποκάλυψη, εξετάστηκε και μεταφέρθηκε στη Σαντορίνη.",
  "mainArea": "Κρήτη",
  "subLocation": "Ανώπολη",
  "locationTags": ["Ανώπολη", "Κρήτη", "Σαντορίνη", "Καταχανάς"],
  "lat": 35.2000,
  "lng": 24.0833,
  "image": {
    "src": "/images/laografia/o-katachanas-tis-anopolis.webp",
    "alt": "Ανώπολη Κρήτης, τόπος του περιστατικού με τον Καταχανά"
  },
  "content": [
    {"type": "text", "value": "Ενας Καταχανάς, γύρισε στην Ανώπολη και πλάκωνε τους ανθρώπους και άφησε έγκυο μια γυναίκα. Ο άνδρας της έλειπε και πήγε ενας Καταχανάς και αυτή θεώρησε πως γύρισε ο άνδρας της. Και το πρωί δεν τον είδε και γυρίζοντας ο άνδρας της ρώτησε «τι έχεις» και αυτή του απάντησε «το βράδυ για πολύ ώρα με πλάκωσες και δεν είμαι καλά»."},
    {"type": "text", "value": "Ο άνδρας της απάντησε πως δεν γύρισε το βράδυ. Τότε η γυναίκα του απάντησε πως αν δεν μπήκε στο σπίτι αυτός το βράδυ, τότε μπήκε και την πλάκωσε Καταχανάς."},
    {"type": "text", "value": "Ύστερα ξέθαψαν τον Καταχανά και τον μετέφεραν στη Σαντορίνη."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Robert Pashley",
      "title": "Travels in Crete",
      "year": "1837",
      "pages": "221"
    }
  ]
},
{
  "id": "297",
  "title": "Οι Καταχανάδες στον Πόλεμο",
  "slug": "oi-katachanades-ston-polemo",
  "author": "Robert Pashley",
  "date": "1837",
  "excerpt": "Παρατήρηση του Pashley για την απουσία αναφορών σε Καταχανάδες (βρυκόλακες) κατά τη διάρκεια του Κρητικού Πολέμου. Η λαϊκή εξήγηση: «Κανείς δεν γίνεται Καταχανάς, αν πεθάνει σε καιρό πολέμου».",
  "mainArea": "Κρήτη",
  "subLocation": "",
  "locationTags": ["Κρήτη", "Καταχανάδες", "Κρητικός Πόλεμος", "Λαϊκές πεποιθήσεις"],
  "lat": 35.2401,
  "lng": 24.8093,
  "image": {
    "src": "/images/laografia/oi-katachanades-ston-polemo.webp",
    "alt": "Ιστορική απεικόνιση του Κρητικού Πολέμου, 19ος αιώνας"
  },
  "content": [
    {"type": "text", "value": "Κατά τη διάρκεια του μακρού πολέμου μεταξύ των Χριστιανών και των Μουσουλμάνων στο νησί, προκάλεσε κατάπληξη το γεγονός ότι δεν γινόταν πλέον λόγος για καταστροφές που προκαλούσαν οι βρυκόλακες. Πώς είναι δυνατόν, όταν οι θάνατοι είναι τόσοι πολλοί, να μην γίνεται κανείς από τους νεκρούς Καταχανάς; Η απάντηση που δινόταν ήταν: «Κανείς δεν γίνεται Καταχανάς, αν πεθάνει σε καιρό πολέμου»!:"}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Robert Pashley",
      "title": "Travels in Crete",
      "year": "1837",
      "pages": "221-222"
    }
  ]
},
{
  "id": "301",
  "title": "Λέων Αλλάτιος - Προστασία από Βρικόλακες στη Χίο",
  "slug": "leon-allatios-prostasia-apo-vrykolakes-sti-chio",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Λέων Αλλάτιος καταγράφει τη χιακή παράδοση για βρικόλακες: απάντηση στο πρώτο νυχτερινό χτύπημα πόρτας φέρνει τον θάνατο, αλλά το δεύτερο χτύπημα είναι ακίνδυνο. Η προστασία έγκειται στην αναμονή για το δεύτερο χτύπημα.",
  "mainArea": "Χίος",
  "subLocation": "",
  "locationTags": ["Χίος", "Λέων Αλλάτιος", "βρυκόλακες", "Ελληνικές δεισιδαιμονίες"],
  "lat": 38.3688,
  "lng": 26.1378,
  "image": {
    "src": "/images/laografia/leon-allatios-prostasia-apo-vrykolakes-sti-chio.webp",
    "alt": "Παραδοσιακή πόρτα στη μεσαιωνική πόλη της Χίου, σχετική με την παράδοση των βρυκολάκων"
  },
  "content": [
    {"type": "text", "value": "Ο Λέων Αλλάτιος, στο δοκίμιό του για τις δεισιδαιμονίες των Ελλήνων, τείνει επίσης προς τη θεωρία ότι πρόκειται για ένα δαιμόνιο που εισέρχεται στο σώμα του νεκρού, το οποίο, λόγω των αμαρτιών του, δεν έχει αποσυντεθεί. Αναφέρει επιπλέον ότι στη Χίο επικρατούσε η άποψη πως όταν ο Βουρκόλακας χτυπάει την πόρτα και καλεί, όποιος απαντήσει είναι καταδικασμένος να γίνει θύμα του."},
    {"type": "text", "value": "Όμως, επειδή το φάντασμα δεν καλεί δεύτερη φορά, οι κάτοικοι ποτέ δεν απαντούν στο πρώτο κάλεσμα — αν όμως ακουστεί δεύτερη φορά, τότε ξέρουν πως δεν έχουν τίποτα να φοβηθούν."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "192"
    },
    {
      "type": "book",
      "name": "Leo Allatius",
      "title": "De quorundam Graecorum Superstitionibus",
      "year": "1645",
      "pages": "142"
    }
  ]
},
{
  "id": "302",
  "title": "Ο Σωφρόνιος και η Φασματική οντότητα της Μήλου",
  "slug": "o-sofronios-kai-i-fasmatiki-ontotita-tis-milou",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Ιστορία του Σωφρονίου για φαντασματική οντότητα στη Μήλο. Βρέθηκε ανέπαφο σώμα αφορισμένου με φλέβες γεμάτες αίμα. Μοναχοί σχεδίαζαν βρασμό σε κρασί, αλλά η αποσύνθεση συνέβη ταυτόχρονα με την άρση του αφορισμού από τον Πατριάρχη.",
  "mainArea": "Μήλος",
  "subLocation": "",
  "locationTags": ["Μήλος", "Σωφρόνιος", "Αγίου Βασιλείου μοναστήρι", "Λαογραφία νησιών"],
  "lat": 36.7110,
  "lng": 24.4260,
  "image": {
    "src": "/images/laografia/o-sofronios-tis-milou.webp",
    "alt": "Βυζαντινός ναός στη Μήλο, όπου έλαβε χώρα το περιστατικό με το φαντασματικό σώμα"
  },
  "content": [
    {"type": "text", "value": "Μια ιστορία διηγείται ο σερ Πωλ Ρίκο, που διετέλεσε για πολλά χρόνια πρεσβευτής της Βρετανίας στην Κωνσταντινούπολη και προηγουμένως πρόξενος στη Σμύρνη, κατά το δεύτερο μισό του 17ου αιώνα. Πηγή του ήταν ένας μοναχός ονόματι Σωφρόνιος, μεγάλης φήμης στη Σμύρνη, ο οποίος είχε ο ίδιος υπάρξει αυτόπτης μάρτυρας όσων περιέγραφε, στο νησί της Μήλου, όπου οι κάτοικοι για πολύ καιρό τρομοκρατούνταν από μια φρικτή νυχτερινή φαντασματική παρουσία, που υποτίθεται πως προερχόταν από τον τάφο ενός άνδρα που είχε πεθάνει αφορισμένος."},
    {"type": "text", "value": "Ο τάφος ανοίχτηκε και το σώμα βρέθηκε ανέπαφο, με τις φλέβες γεμάτες αίμα. Οι μοναχοί του Αγίου Βασιλείου συνεδρίασαν, και η συλλογική τους σοφία αποφάσισε πως η ορθή ενέργεια ήταν να τεμαχίσουν το σώμα και να το βράσουν σε κρασί, σύμφωνα με την παράδοση."},
    {"type": "text", "value": "Οι συγγενείς του νεκρού, όμως, κατάφεραν να αναβάλουν την εκτέλεση αυτής της απόφασης και έστειλαν απεσταλμένους στην Κωνσταντινούπολη για να ικετεύσουν τον Πατριάρχη να άρει τον αφορισμό."},
    {"type": "text", "value": "Στο μεταξύ, το σώμα τοποθετήθηκε στην εκκλησία, όπου τελούνταν συνεχώς λειτουργίες για την ανάπαυση της ψυχής."},
    {"type": "text", "value": "Μια μέρα, καθώς ο ίδιος ο Σωφρόνιος τελούσε τις τελετές, ακούστηκε ξαφνικά ένας δυνατός ήχος σαν ράγισμα από το φέρετρο. Το άνοιξαν και τότε είδαν πως το σώμα είχε αποσυντεθεί τελείως, σαν άνθρωπος που είχε πεθάνει εδώ και επτά χρόνια."},
    {"type": "text", "value": "Η ώρα του συμβάντος καταγράφηκε με ακρίβεια, και όταν επέστρεψε η αντιπροσωπεία από την Κωνσταντινούπολη, διαπιστώθηκε πως συνέπεπτε ακριβώς με τη στιγμή κατά την οποία ο Πατριάρχης είχε άρει την καταδίκη του νεκρού."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "194"
    },
    {
      "type": "book",
      "name": "Paul Rycaut",
      "title": "The present state of the Greek and Armenian churches",
      "year": "1678",
      "pages": "63-64"
    }
   
  ]
},
{
  "id": "303",
  "title": "Οι βρυκόλακες της Ύδρας",
  "slug": "oi-vrykolakes-tis-ydras",
  "author": "Rodd Rennell",
  "date": "1892",
  "excerpt": "Λαογραφική παράδοση για τη μεταφορά βρυκολάκων από την Ύδρα στο ακατοίκητο νησί Θηρασία από επίσκοπο. Οι βρυκόλακες εξακολουθούν να περιφέρονται τη νύχτα, αλλά δεν μπορούν να διασχίσουν το αλμυρό νερό για να ενοχλήσουν τους ζωντανούς.",
  "mainArea": "Θηρασία",
  "subLocation": "",
  "locationTags": ["Ύδρα", "Θηρασία", "Σαντορίνη", "βρυκόλακες", "νησιωτική λαογραφία"],
  "lat": 36.4333,
  "lng": 25.3333,
  "image": {
    "src": "/images/laografia/oi-vrykolakes-tis-ydras.webp",
    "alt": "Το ακατοίκητο νησί Θηρασία, τελική κατοικία των βρυκολάκων της Ύδρας"
  },
  "content": [
    {"type": "text", "value": "Λέγεται ότι η Ύδρα στο παρελθόν είχε μολυνθεί από βρυκόλακες, αλλά ένας επίσκοπος κατάφερε να τους μεταφέρει όλους στο ακατοίκητο νησί Θηρασία, που ανήκει στο σύμπλεγμα της Σαντορίνης, όπου εξακολουθούν να περιπλανώνται τη νύχτα, αλλά, καθώς δεν μπορούν να διασχίσουν το αλμυρό νερό, δεν βρίσκουν κανέναν για να βασανίσουν."}
  ],
  "sources": [
    {
      "type": "book",
      "name": "Rodd Rennell",
      "title": "The customs and lore of modern Greece",
      "year": "1892",
      "pages": "194"
    }
  ]
},
{
  "id": "306",
  "title": "Ο βρυκόλακας της Αλιστράτης Σερρών",
  "slug": "o-vrykolakas-tis-alistratis-serron",
  "author": "George Frederick Abbott",
  "date": "1903",
  "excerpt": "Λαογραφική καταγραφή από την Αλιστράτη Σερρών για τελετουργικό κατά βρυκόλακα: εξαγωγή πτώματος, περιχύση με καυτό λάδι, καρφίτσωμα στον αφαλό και σκόρπισμα κεχριού για να χαθεί στα ξημερώματα.",
  "mainArea": "Αλιστράτη",
  "subLocation": "",
  "locationTags": ["Αλιστράτη", "Σέρρες", "Δράμα", "Μακεδονία", "βρυκόλακας", "εξορκισμός"],
  "lat": 41.0659,
  "lng": 23.9546,
  "image": {
    "src": "/images/laografia/o-vrykolakas-tis-alistratis-serron.webp",
    "alt": "Παραδοσιακό νεκροταφείο στη Μακεδονία, όπου έλαβε χώρα το βρυκολακικό περιστατικό"
  },
  "content": [
    {
      "type": "text",
      "value": "Μου αναφέρθηκε αξιόπιστα μια περίπτωση αυτού του είδους που συνέβη πρόσφατα στην Αλιστράτη, ένα από τα κύρια χωριά μεταξύ Σερρών και Δράμας. Καποιος υποπτεύονταν ότι είχε μετατραπεί σε βρυκόλακα. "
    },
    {
      "type": "text",
      "value": "Το πτώμα βγήκε από τον τάφο, περιχύθηκε με καυτό λάδι και διαπεράστηκε στον αφαλό με ένα μακρύ καρφί. Στη συνέχεια, ο τάφος σκεπάστηκε ξανά και σκορπίστηκε κεχρί επάνω του, ώστε αν ο βρυκόλακας έβγαινε ξανά, να χανόταν ψάχνοντας τους σπόρους και να τον προλάβαινε η αυγή."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "George Frederick Abbott",
      "title": "Macedonian Folklore",
      "year": "1903",
      "pages": "219"
    }
  ]
},
{
  "id": "314",
  "title": "Έθιμο για αποφυγή βρυκολακιάσματος - Μεσολάκια",
  "slug": "ethimo-apofygi-vrykolakiasmatos-mesolakkia",
  "author": "Γούσιος Αστέριος",
  "date": "1894",
  "excerpt": "Παραδοσιακό έθιμο στη Μεσολακκιά Σερρών για αποτροπή βρυκολακιάσματος: Απαγόρευση πρόσβασης γάτας σε δωμάτιο με νεκρό, λόγω πιθανότητας μεταμόρφωσης σε βρυκόλακα αν πηδήξει πάνω του.",
  "mainArea": "Σέρρες",
  "subLocation": "Μεσολακκιά",
  "locationTags": ["Μεσολακκιά", "Σέρρες", "Μακεδονία", "βρυκολακιάσμα", "λαϊκά έθιμα", "τάφος", "γάτα", "προληπτικά μέτρα"],
  "lat": 40.8322,
  "lng": 23.9332,
  "image": {
    "src": "/images/laografia/ethimo-apofygi-vrykolakiasmatos-mesolakkia.webp",
    "alt": "Παραδοσιακό δωμάτιο με νεκρό στη Μακεδονία, όπου απαγορεύονταν η είσοδος γάτας για αποφυγή βρυκολακιάσματος"
  },
  "content": [
    {
      "type": "text",
      "value": "Όταν μέσα στο δωμάτιο βρίσκεται ξαπλωμένος ο νεκρός, δεν αφήνουν γάτα να πλησιάσει γιατί μπορεί να πηδήξει απο πάνω του και ο νεκρός να μεταβληθεί σε βρυκόλακα."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Γούσιος Αστέριος",
      "title": "Η κατά το Πάγγαιον χώρα, Λακκοβηκίων Τοπογραφία ήθη έθιμα και γλώσσα",
      "year": "1894",
      "pages": "71"
    }
  ]
},
{
  "id": "338",
  "title": "Οι Βρυκόλακες στην Κέρκυρα του 1704",
  "slug": "oi-vrykolakes-stin-kerkyra-to-1704",
  "author": "Στέλιος Α. Μουζάκης",
  "date": "1704",
  "excerpt": "Ιστορική μαρτυρία για βρυκόλακες στην Κέρκυρα και Σαντορίνη το 1704: Νεκροί επιστρέφουν, εμφανίζονται στα σπίτια τους και τρομάζουν τους ζωντανούς.",
  "mainArea": "Κέρκυρα",
  "subLocation": "",
  "locationTags": ["Κέρκυρα", "Σαντορίνη", "Ιόνια νησιά", "Κυκλάδες", "βρυκόλακες", "νεκροί", "φάντασμα", "1704", "ιστορική μαρτυρία"],
  "lat": 39.6243,
  "lng": 19.9217,
  "image": {
    "src": "/images/laografia/oi-vrykolakes-stin-kerkyra-to-1704.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Οι ανθρωποι που φαίνεται να ειναι σοβαροί, μιλουν για ενα γεγονός μάλλον παράξενο που συμβαινει συχνα σε αυτή τη χώρα (Κέρκυρα) καθως και στη νήσο Σαντορίνη. Πεθαμένοι άνθρωποι λένε, επανέρχονται, ξαναβλέπουν το φως της μέρας, πηγαίνουν ακόμα και στο σπίτι, προκαλώντας μεγάλο φόβο σε εκείνους που τους βλέπουν."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Στέλιος Α. Μουζάκης",
      "title": "Ο ΑΦΟΡΙΣΜΟΣ, ΟΙ ΒΡΙΚΟΛΑΚΕΣ ΚΑΙ Η ΑΝΤΙΜΕΤΩΠΙΣΗ ΤΟΥΣ ΠΑΡΑΔΟΣΕΙΣ, ΔΟΞΑΣΙΕΣ, ΠΡΟΛΗΨΕΙΣ ΤΟΥ ΕΛΛΗΝΙΚΟΥ ΛΑΟΥ - ΑΝΕΚΔΟΤΟΙ ΕΞΟΡΚΙΣΜΟΙ ΑΠΟ ΧΕΙΡΟΓΡΑΦΟΥΣ ΝΟΜΟΚΑΝΟΝΕΣ",
      "pages": "263"
    },
    {
      "type": "book",
      "name": "Paul Lucas",
      "title": "Voyage du sieur Paul Lucas au Levant",
      "volume": "τομος 1",
      "year": "1704",
      "pages": "207-209"
    }
  ]
},
{
  "id": "339",
  "title": "Οι Καταχανάδες της Ρόδου 1865",
  "slug": "oi-katachanades-tis-rodou-1865",
  "author": "Charles Thomas Newton",
  "date": "1865",
  "excerpt": "Αφήγηση του Charles Thomas Newton για καταχανάδες (βρυκόλακες) στη Ρόδο: Τελετουργία εξορκισμού με νεκρό πουκάμισο που σκίζεται για να απελευθερωθεί το κακό πνεύμα. Σημειώνει επίσης τη χρήση του όρου «βροκόλακο» στη Μυτιλήνη.",
  "mainArea": "Ρόδος",
  "subLocation": "",
  "locationTags": ["Ρόδος", "Μυτιλήνη", "Δωδεκάνησα", "Καταχανάς", "βρυκόλακας", "βροκόλακο", "εξορκισμός", "νεκρό πουκάμισο", "1865", "ιστορική μαρτυρία"],
  "lat": 36.4350,
  "lng": 28.2217,
  "image": {
    "src": "/images/laografia/oi-katachanades-tis-rodou-1865.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Στη Ρόδο, ο βρικόλακας αποκαλείται «καταχανάς»· στη Μυτιλήνη, «βροκόλακο». Δεν υπάρχει πιο άμεσος ή πιο αποτελεσματικός τρόπος να ξεφορτωθείς έναν ενοχλητικό ή κουραστικό Μυτιληνιό από το να του πεις: «Άντε να σε πάρει ο βρικόλακας.» Αμέσως κάνει τον σταυρό του και απομακρύνεται."
    },
    {
      "type": "text",
      "value": "Μου είπαν ότι κάποτε στη Ρόδο, μια νεκρή γυναίκα επέστρεψε στη γη με αυτή την ανεπιθύμητη μορφή· τότε, ο παπάς του χωριού της έστρωσε ένα από τα πουκάμισα της νεκρής στο έδαφος, πάνω από το οποίο περπάτησε, κρατούμενος από δύο άνδρες για να μην τον αρπάξει ο βρικόλακας. Ενώ βρισκόταν σ’ αυτή τη θέση, διάβαζε στίχους από την Καινή Διαθήκη, μέχρι που το πουκάμισο άρχισε να φουσκώνει και τελικά σκίστηκε. Όταν συμβαίνει αυτό το σκίσιμο, υποτίθεται ότι το κακό πνεύμα δραπετεύει μέσα από το άνοιγμα."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Charles Thomas Newton",
      "title": "Travels and discoveries in the Levant",
      "year": "1865",
      "pages": "212-213"
    }
  ]
},

{
  "id": "340",
  "title": "Τα κόκκαλα των Βροκολάκων στην Μυτιλήνη - 1865",
  "slug": "ta-kokkala-ton-vrokolakon-stin-mytilini-1865",
  "author": "Charles Thomas Newton",
  "date": "1865",
  "excerpt": "Αποτελεσματική μέθοδος εξορκισμού στη Μυτιλήνη: Μεταφορά οστών αναπαυμένων βροκολάκων σε μικρό νησί, αφού το αλμυρό νερό εμποδίζει την επιστροφή τους.",
  "mainArea": "Μυτιλήνη",
  "subLocation": "",
  "locationTags": ["Μυτιλήνη", "Λέσβος", "Βορειοανατολικό Αιγαίο", "βροκόλακας", "νεκροταφείο", "οστά", "αλμυρό νερό", "εξορκισμός", "1865", "λαογραφική πρακτική"],
  "lat": 39.1000,
  "lng": 26.5500,
  "image": {
    "src": "/images/laografia/ta-kokkala-ton-vrokolakon-stin-mytilini-1865.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Στη Μυτιλήνη, τα κόκαλα εκείνων που δεν μένουν ήσυχοι στους τάφους τους, μεταφέρονται σε ένα μικρό γειτονικό νησί, όπου και ξαναθάβονται."
    },
    {
      "type": "text",
      "value": "Αυτή η πρακτική αποτελεί αποτελεσματικό εμπόδιο σε κάθε μελλοντική περιπλάνηση, διότι ο βρικόλακας δεν μπορεί να διασχίσει αλμυρό νερό."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Charles Thomas Newton",
      "title": "Travels and discoveries in the Levant",
      "year": "1865",
      "pages": "213"
    }
  ]
},
{
  "id": "346",
  "title": "Η Γρια Βρυκόλακας στο Τσεπέλοβο",
  "slug": "i-gria-vrykolakas-sto-tsepelovo",
  "author": "Γ. Κ. Καββαδία",
  "date": "1958",
  "excerpt": "Λαογραφική διήγηση από το Τσεπέλοβο Ιωαννίνων: Μια γριά που γίνεται βρυκόλακας μετά τον θάνατο λόγω κακής ζωής και τρώει με τα σκυλιά. Οι συγγενείς την εξορκίζουν με δοξολογία και φιλανθρωπίες.",
  "mainArea": "Ιωάννινα",
  "subLocation": "Τσεπέλοβο",
  "locationTags": ["Τσεπέλοβο", "Ιωάννινα", "Ήπειρος", "βρυκόλακας", "γριά", "εξορκισμός", "δοξολογία", "Σαρακατσαναίοι", "λαογραφία"],
  "lat": 39.9037,
  "lng": 20.8207,
  "image": {
    "src": "/images/laografia/i-gria-vrykolakas-sto-tsepelovo.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Και ο άνθρωπος; Μπορεί και αυτό να γίνει πνεύμα και μάλιστα κακοποιό; Και βέβαια μπορεί. Ιδίως άμα δεν κάνει καλή ζωή. Τότε γίνεται βρυκόλακας και βασανίζεται και ο ίδιος και βασανίζει και τους ζωντανούς. Μιά γριούλα μας διηγήθηκε την επόμενη «πραγματική» ιστορία."
    },
    {
      "type": "text",
      "value": "Μια γριά δεν έδινε το φαΐ που της περίσσευε στους ανθρώπους αλλά το έριχνε στα σκυλιά. Τρεις μέρες μετά τον θάνατό της τη βλέπει η νύφη της να έχει έρθει και να τρώει τη νύχτα με τα σκυλιά. Τρέχει λοιπόν αμέσως στον άντρα της και του το λέει."
    },
    {
      "type": "text",
      "value": "Αυτός νόμιζε ότι το έλεγε από την εχθρότητα που έχει συνήθως η πεθερά με τη νύφη. Αυτή όμως επέμενε. Έτσι την άλλη νύχτα παραφύλαξαν κι' οι δυο και είδαν πραγματικά τη γριά να τρώει με τα σκυλιά. Για να απαλλαγούν από τον βρυκόλακα έτρεξαν κι' οι δύο στον παπά και έκαμαν δοξολογία."
    },
    {
      "type": "text",
      "value": "Και για να επανορθώσουν την αδικία που έκανε η γριά, όσο ζούσε, έσπευσαν και μοίρασαν δώρα στο όνομά της στους φτωχούς. Και η Γριά δεν ξαναφάνηκε!..."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Γ. Κ. Καββαδίας",
      "title": "Μεταφυσικές Δοξασίες των Σαρακατσαναίων - Ηπειρωτική Εστία τεύχος 69",
      "year": "1958",
      "pages": "36"
    }
  ]
},
{
  "id": "350",
  "title": "Οι Βρυκόλακες του Πράγγιου",
  "slug": "oi-vrykolakes-tou-pragiou",
  "author": "Χρήστος Γιανναπούλος",
  "date": "1964",
  "excerpt": "Παραδόσεις για βρυκόλακες στο Πράγγι Έβρου: Αναστημένοι πρόσφατοι νεκροί και η απαγόρευση κοψίματος νυχιών τη νύχτα ως αιτία μετατροπής σε βρυκόλακα.",
  "mainArea": "Έβρος",
  "subLocation": "Πράγγι",
  "locationTags": ["Πράγγι", "Έβρος", "Θράκη", "βρυκόλακες", "βρυκολακιάζει", "νύχια", "νύχτα", "λαογραφία"],
  "lat": 41.3464,
  "lng": 26.5761,
  "image": {
    "src": "/images/laografia/oi-vrykolakes-tou-pragiou.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Υπάρχουν και βρυκόλακες. Άνθρωποι που πεθαίνουν πρόσφατα και έρχονται στη σκέψη τους, εκλαμβάνονται ως αναστημένοι νεκροί (βρυκόλακες)."
    },
    {
      "type": "text",
      "value": "Επίσης «βρυκολακιάζει» όποιος κόβει τα νύχια του το βράδυ."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Χρήστος Γιανναπούλος",
      "title": "Λαογραφικά Πραγγίου Έβρου - Αρχείο Θρακικού Λαογραφικού Γλωσσικού Θησαυρού τόμος 30",
      "year": "1964",
      "pages": "383"
    }
  ]
},
{
  "id": "352",
  "title": "Εθιμο ενάντια στο Βρυκολάκιασμα της Κυανής",
  "slug": "ethimo-enantia-sto-vrykolakiasma-tis-kyanis",
  "author": "Γιώργος Θ. Τσομπανλιώτης",
  "date": "1976",
  "excerpt": "Παραδοσιακή τελετή στην Κυανή Έβρου για την πρόληψη βρυκολακιάσματος: Ετοιμασία νεκρού, νυχτερινή αγρυπνία με ανέκδοτα, και αποκλεισμός γάτας από το νεκροταφείο.",
  "mainArea": "Έβρος",
  "subLocation": "Κυανή",
  "locationTags": ["Κυανή", "Έβρος", "Θράκη", "βρυκολάκιασμα", "καμπάνα", "θυμίαμα", "γάτα", "λαογραφία"],
  "lat": 41.3724,
  "lng": 26.3804,
  "image": {
    "src": "/images/laografia/ethimo-enantia-sto-vrykolakiasma-tis-kyanis.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τον άλλαζαν με τα καλύτερα ρούχα, τον έπλεναν και τον σαβάνωναν. Τον έκλειναν τα μάτια, τον σταύρωναν τα χέρια, τον άναβαν κεριά, τον έβαζαν θυμίαμα και έκρουαν την καμπάνα πουγάλια πουγάλια (αργά - αργά), λυπητερά. Από όλα τα σπίτια έφερναν λουλούδια, κεριά και τον στολίζαν."
    },
    {
      "type": "text",
      "value": "Όλη νύχτα κανένας δεν έκλεινε μάτι (δεν κοιμόταν), αλλά καθόντουσαν εκεί, στον νεκρό, και έλεγαν τα καλά της παρέας, τις επιθυμίες του. Γάτα δεν άφηνόταν μέρα στον νεκρό, γιατί αν τον περνούσε μπορούσε να τον βρυκολακιάσει."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Γιώργος Θ. Τσομπανλιώτης",
      "title": "Λαογραφικά Κυανής Έβρου - Αρχείο Θρακικού Λαογραφικού Γλωσσικού Θησαυρού τόμος 39",
      "year": "1976",
      "pages": "251"
    }
  ]
}

  ],
  "seo": {
    "metaTitle": "Βρυκόλακες - Λαογραφικές Αφηγήσεις | haunted.gr",
    "metaDescription": "Συλλογή λαογραφικών αφηγήσεων για βρυκόλακες από την Ελλάδα. Μύθοι, παραδόσεις και ιστορίες από Εύβοια και άλλες περιοχές.",
    "keywords": [
      "βρυκόλακες Ελλάδα",
      "λαογραφία βρυκολάκων",
      "παραδόσεις Εύβοιας",
      "ελληνικοί μύθοι",
      "Καταχανάδες Κρήτης",
      "βρυκόλακες Κρήτης",
      "βρυκόλακες Χίου",
      "βρυκόλακες Μήλου",
      "βρυκόλακες Ύδρας",
      "βρυκόλακες Εύβοια",
      "Βρυκόλακες Σαντορίνης",
      "βρυκόλακες Θηρασίας",
      "βρυκόλακες Αρκαδίας",
      "βρυκόλακες Σερρών",
      "βρυκόλακες Ιωαννίνων",
      "βρυκόλακες Έβρου",
      "βρυκόλακες Μακεδονίας",
      "βρυκόλακες Θράκης",
      "λαογραφικές αφηγήσεις για βρυκόλακες"
    ],
    "canonical": "https://haunted.gr/λαογραφια/βρυκολακες",
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "CollectionPage",
      "name": "Βρυκόλακες - Λαογραφικές Αφηγήσεις",
      "description": "Συλλογή λαογραφικών αφηγήσεων για βρυκόλακες",
      "url": "https://haunted.gr/λαογραφια/βρυκολακες",
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr"
      },
      "mainEntity": [
        {
          "@type": "Article",
          "name": "Πως θανατώνεται ο βρυκόλακας - Εύβοια",
          "url": "https://haunted.gr/λαογραφία/πως-θανατωνεται-ο-βρυκολακας-ευβοια",
          "author": {
            "@type": "Person",
            "name": "Τίτος Γιοχαλάς"
          },
          "datePublished": "2002-01-01",
          "description": "Παραδοσιακές μεθόδους καταπολέμησης βρυκολάκων από την Εύβοια...",
          "image": "https://haunted.gr/images/thumbnails/βρυκολακας-ευβοιας.webp",
          "keywords": "εξόντωση βρυκόλακα, βρυκόλακες Εύβοια, παραδόσεις για βρυκόλακες"
        }
      ]
    }
  }
}