{
    "category": "etaireia-psychikon-ereynon",
    "subcategorySlug": "arthra-dialexeis",
    "subcategory": "'Αρθρα & Διαλέξεις",
    "slug": "etaireia-psychikon-ereynon/arthra-dialexeis",
    "articles": [

{
            "id": "151",
            "title": "1932 - Τηλεπαθητικά Πειράματα Ελλάδα - Νέα Υορκη",
            "slug": "telepathika-peiramata-ellada-nea-yorki-1946",
            "author": "",
            "date": "1946-09-11",
            "excerpt": "Διεθνή πειράματα τηλεπάθειας μεταξύ Αθήνας και Νέας Υόρκης υπό τον Καθηγητή Γκαρντνερ Μόρφυ.",
            "mainArea": "Αθήνα",
            "subLocation": "Νέα Υόρκη",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/telepathiko-peirama-1946.webp",
              "alt": "Τηλεπαθητικά πειράματα Ελλάδα-Αμερική 1946"
            },
            "content": [
              {
                "type": "text",
                "value": "Σήμερα ξεκινούν τα πειράματα τηλεπάθειας με την Αμερικάνικη ένωση Ψυχικών Ερευνών υπο τον Καθηγητή Γκαρδενερ Μόρφυ,μεταξύ Αθήνας και Ν. Υορκης, υπολογίζοντας την διαφορά μεσημβρινών μεταξύ των δύο, σε 3 ώρες 30 λεπτά και 42 δευτερόλεπτα."
              },
              {
                "type": "text",
                "value": "Τα πειράματα θα γίνουν με την μέθοδο Κάρριγκτον, καθηγητή της Ψυχοφυσιολογίας στο Πανεπιστήμιο του Cambridge, θα διαρκέσουν ολη την χειμερινή περίοδο, κάθε Τετάρτη. Στο σύνολο, κάθε φορά θα ειναι 4. Στα δύο πρώτα δέκτες θα ειναι η Αμερικάνικη ομάδα, στα υπόλοιπα 2 η Ελληνική, που θεωρείται απο τις καλύτερες του κόσμου."
              },
              {
                "type": "text",
                "value": "Μόνιμα μέλη της θα ειναι μέντιουμ που έχουν διακριθεί εδώ και πολλά έτη σε παρόμοια πειράματα με όλες σχεδόν τις Ευρωπαϊκες πρωτεύουσες. Οι κυρίες:"
              },
              {
                "type": "text",
                "value": "Ελένη Ζακυνθινού, Ελπίδα Παυλάτου, Μαρίνα και Δάφνη. Εκτός ομως αυτών, θα συμμετέχει τακτικά και πλήθος ερασιτεχνών, διακεκριμένων σε αυτά: Η δις Κλειώ, το διασημότερο τηλεκινητικό μέντιουμ, η κ. Σιβύλλα, η κ. Χαρ. Περακάκη, η δις Μεγαρέως και ο κ. Ι. Νικολαϊδης."
              },
              {
                "type": "text",
                "value": "Τα αποτελέσματα θα τοιχοκολλουνται στην Εταιρία"
              }
            ],
            "source": "Εφημερίδα Εμπρός - 11 Σεπτεμβρίου 1946 (σελ. 2)"
          },
          {
            "id": "152",
            "title": "1930 - Το συνέδριο Ψυχοφυσιολογίας",
            "slug": "synedrio-psychophysiologias-1930",
            "author": "",
            "date": "1930-07-14",
            "excerpt": "Ανακοινώσεις για το επερχόμενο συνέδριο Ψυχοφυσιολογίας με ελληνικές εργασίες και πειράματα τηλεπάθειας.",
             "mainArea": "Αθήνα",
            "subLocation": "Πανεπιστήμιο Αθηνών",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "Για το προσεχές σύνεδριο της 20ης Απριλίου, Ελληνικές εργασίες θα ανακοινωθούν απο τον κύριο Άγγελο Τανάγρα περί “ Τηλεπάθειας και λανθάνουσας μνήμης” και περι Τηλεκινητικών φαινομένων στην Ελλάδα, απο τον νευρολόγο κυριο Μιλτιάδη Βλαστό, γενικό γραμματέα της Εταιρίας Ψυχικών Ερευνών για την υποβλητικότητα των υστερικών στην Ελλάδα και απο τον νευρολόγο και κ. Κωσταντινίδη, γραμματέα της , Εταιρίας Ψυχικών Ερευνών για τις λανθάνουσες δυνάμεις στους παράφρονες και για το αποτέλεσμα των τηλεπαθητικών πειραμάτων μεταξύ Αθηνών - Παρισιού - Βαρσοβίας - Βιέννης."
              },

              
              {
                "type": "text",
                "value": "Ο καθηγητής της Φυσιολογίας κ. Δοντάς, ειδοποίησε μέσω του υφηγητή του κ. Κοτσαύτη, τον κ. Τανάγρα, οτι προσφέρει στη διάθεση του συνεδρίου το εργαστήριο του Πανεπιστήμιου."
              }
            ],
            "source": "Εφημερίδα Εμπρος - 14 Ιουλίου 1930"
          },
          {
            "id": "154",
            "title": "1959 - Επιστολή Τανάγρα  Ψυχοφυσιολογία και Πνευματισμός - Ελευθερία",
            "slug": "epistoli-tanagra-1959-psychophysiologia-pnevmatismos",
            "author": "Άγγελος Τανάγρας",
            "date": "1959-10-31",
            "excerpt": "Απάντηση Τανάγρα στην εφημερίδα Ελευθερία σχετικά με τον επιστημονικό πνευματισμό.",
            "mainArea": "Αθήνα",
            "subLocation": "",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/tanagras-letter-1959.webp",
              "alt": "Επιστολή Τανάγρα 1959"
            },
            "content": [
              {
                "type": "text",
                "value": "Κύριε Διευθυντά,"
              },
              {
                "type": "text",
                "value": "Έχουμε την τιμή να δηλωσουμε, σχετικά με επιστολή που δημοσιεύθηκε στην “Ελευθερία”, οτι όσα γράφονται για τον Πνευματισμό ως επιστήμη, δεν ειναι ακριβή εφόσον τα φαινόμενα που υποτίθεται οτι δημιουργούνται απο πνεύματα, μπορούν να παραχθούν απο μέντιουμ σε πολύ μεγαλύτερη κλίμακα, χωρίς να εμπλεκονται πνεύματα."
              },
              {
                "type": "text",
                "value": "Ο Πνευματισμός, ειναι μια απλή αναπόδεικτη υπόθεση η οποία δε βασίζεται σε επιστημονικές βάσεις."
              },
              {
                "type": "text",
                "value": "Αυτά που διδάσκονται στα μεγαλύτερα ξένα Πανεπιστήμια ειναι, οχι ο πνευματισμός αλλά οι λανθάνουσες ιδιότητες μέσα σε ζωντανούς οργανισμούς υπεράνθρωπες ιδιότητες όπως η Τηλεπάθεια, η Διόραση, η Τηλεκινησία, η Ψυχοβολία, η Ακαϊα των Αναστενάρηδων κλπ. Αποδειξεις τη θεϊκης μας προέλευσης ως αναπόσπαστα μέρη σε μορφή ηλεκτρονίων και πρωτονίων κάποιας μυστηριώδους και απρόσιτης απο τον άνθρωπο δύναμης, η οποία αποτελει και διέπει το συμπαν, με προσαρμοστικότητα και σκοπιμότητα, και άρα ενσυνείδητης."
              },
              {
                "type": "text",
                "value": "Τα υπερανθρώπινα αυτά φαινόμενα, τείνουν να εκδηλώνονται μός σε καταστάσεις μείωσης των υλικών αισθήσεων ( ύπνος - υπνωτισμός - εκστατικές καταστάσεις) και διδάσκονται στα μεγαλύτερα Πανεπιστήμια, εκτός του δικου μας, όχι ως πνευματισμός, αλλά ως Φυσιολογία της Ψυχής."
              },
              {
                "type": "text",
                "value": "Η πνευματιστική θεωρία ειναι καλή μόνο για παρηγοριά σε πονεμένα άτομα που φυσικό ειναι να θέλουν να αυταπατώνται."
              },
              {
                "type": "text",
                "value": "Μετα εκτίμησης,"
              },
              {
                "type": "text",
                "value": "Αγγελος Τανάγρας."
              }
            ],
            "source": "Εφημερίδα Ελευθερία - 31 Οκτωβρίου 1959 (σελ. 4)"
          },
          {
            "id": "156",
            "title": "1930 - Το Συνέδριο της Ψυχοφυσιολογίας - Χθεσινές Ανακοινώσεις",
            "slug": "synedrio-psychophysiologias-1930-anakoinoseis",
            "author": "",
            "date": "1930-04-23",
            "excerpt": "Αναλυτική αναφορά των εργασιών στο Συνέδριο Ψυχοφυσιολογίας του 1930 με έμφαση σε τηλεκινητικά φαινόμενα και τηλεπάθεια.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930-2.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας Παρνασσού 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "ΟΙ ΧΘΕΣΙΝΕΣ ΕΝΔΙΑΦΕΡΟΥΣΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Χθες το πρωί συνεχίστηκε στον \"Παρνασσό\" το Συνέδριο της Ψυχοφυσιολογίας. Τη συνεδρίαση προήδρευσε ο κύριος Κ. Σπέντζας, καθηγητής του Πανεπιστημίου της Βιέννης και μέλος της Διοικούσας Επιτροπής της Διεθνούς Ψυχοφυσιολογικής Εταιρείας της Βαρσοβίας."
              },
              {
                "type": "text",
                "value": "Πρώτος μίλησε ο κύριος φον Βίντερ, πρόεδρος της Αυστριακής Εταιρίας Ψυχικών Ερευνών, ο οποίος παρουσίασε πολύ ενδιαφέρουσα ανακοίνωση για μια περίπτωση φαινομένου τηλεκινησίας που παρατηρήθηκε σε πνευματιστικές συγκεντρώσεις, οι οποίες διοργανώθηκαν κατόπιν σύστασης του καθηγητή Bisel και του γιατρού Στούντερ. Στις συγκεντρώσεις αυτές παρευρέθηκαν πολλοί επιστήμονες, και αναγνωρίστηκε ως γεγονός ότι, χωρίς άγγιγμα ή ανθρώπινη επαφή, μετακινήθηκαν διάφορα αντικείμενα."
              },
              {
                "type": "text",
                "value": "Για το ίδιο θέμα μίλησε και ο κύριος Σπέντζας."
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας μίλησε για το φαινόμενο της μεταβίβασης της σκέψης. Ανέπτυξε την άποψη ότι οι περιπτώσεις που παρατηρούνται από Έλληνες ψυχοφυσιολόγους πρέπει ξεκάθαρα να αποδοθούν στην τηλεπάθεια."
              },
              {
                "type": "text",
                "value": "Ο ίδιος ανέφερε ότι, σε ένα νεαρό κορίτσι, παρατηρήθηκαν φαινόμενα τηλεκινησίας, τα οποία έδωσαν αφορμή για μελέτη και εξήγηση μέσω της τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Στη συνέχεια, επιστημονική ομιλία εκφώνησε ο γιατρός Άγγελος Φουρδούναρης, φρενολόγος και παθολόγος στο Βερολίνο."
              },
              {
                "type": "text",
                "value": "Η ΜΕΤΑΔΟΣΗ ΤΗΣ ΣΚΕΨΗΣ"
              },
              {
                "type": "text",
                "value": "Εκτενής και εξαιρετικά ενδιαφέρουσα ήταν η ανακοίνωση του προέδρου της Πολωνικής Εταιρίας Ψυχικών Ερευνών, κυρίου Σιμόν, με την οποία η \"Ελληνική Εταιρία Ψυχικών Ερευνών\" εκτέλεσε ένα εκτεταμένο πείραμα μετάδοσης της σκέψης σε αποστάσεις. Ο κύριος Σιμόν και οι συνεργάτες του περιέγραψαν λεπτομερώς το πείραμα και εξήγησαν ότι η μετάδοση ήταν ξεκάθαρη και συνεχής μεταξύ των δύο συμμετεχόντων, ακόμη και όταν βρίσκονταν σε απόσταση χιλίων μέτρων ή σε εντελώς σκοτεινή αίθουσα."
              },
              {
                "type": "text",
                "value": "Ο κύριος Σιμόν δήλωσε σχετικά: «Είτε το θέλουμε είτε όχι, είτε μας αρέσει είτε όχι, ένα πράγμα είναι πλέον βέβαιο: ότι η σκέψη μεταβιβάζεται και μάλιστα ανεξάρτητα από την απόσταση. Η πείρα το αποδεικνύει και το γεγονός δεν μπορεί πλέον να αμφισβητηθεί.»"
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας, επανερχόμενος στο ίδιο θέμα, εξήγησε ότι η μετάδοση της σκέψης πρέπει να διακριθεί σε: μετάδοση απλής συγκίνησης, διανοητικής εντύπωσης, αισθητικής συγκίνησης, εικόνας και άλλων."
              },
              {
                "type": "text",
                "value": "ΑΛΛΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Στη συνέχεια μίλησε ο πρόεδρος της \"Ελληνικής Εταιρίας Ψυχικών Ερευνών\" κύριος Τανάγρας, και ανέφερε στην ανακοίνωσή του ότι οι δυνάμεις που παρουσιάζουν οι \"ευαίσθητοι\" είχαν ήδη επισημανθεί στις ανακοινώσεις του Συνεδρίου των Παρισίων. Ότι, δηλαδή, σε μεταγενέστερο στάδιο, όταν προσπαθήσει κανείς να τις μεταδώσει μέσω της υπνωτικής οδού, έχουμε παραγωγή φαινομένων εσωτερικής λειτουργίας."
              },
              {
                "type": "text",
                "value": "Η υπνωτική μέθοδος δεν είχε ως στόχο κάτι διαφορετικό, αλλά είχε προσδιοριστεί συγκεκριμένα."
              },
              {
                "type": "text",
                "value": "Ο ομιλητής αποκάλυψε ότι οι μνήμες δεν μπορούν ποτέ να περιγράψουν λεπτομέρειες τις οποίες το άτομο γνώρισε ή αισθάνθηκε νωρίτερα, εκτός αν τις έχει βιώσει παραίσθητικά. Ο κύριος Τανάγρας εξήγησε ότι τα φαινόμενα που αποδίδονται στους υπνωτιστές δεν είναι πάντα πραγματικές μεταβιβαζόμενες δυνάμεις, αλλά μάλλον συγκινήσεις ή εντυπώσεις που μεταδόθηκαν μέσω τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Ο γενικός γραμματέας της Ελληνικής Εταιρείας Ψυχικών Ερευνών, κύριος Βλαστός, μίλησε έπειτα για τη φυσιολογία της υποβολής, σε σχέση με την Ελλάδα και τη Γαλλία. Ανέφερε περιπτώσεις που παρατηρήθηκαν στη Γαλλία και στην Ελλάδα, οι οποίες παρουσίασαν το ίδιο ενδιαφέρον και απέδειξαν ότι οι περιπτώσεις φυσιολογικής υποβολής μπορούν να διακριθούν και να καθοριστούν."
              },
              {
                "type": "text",
                "value": "Ο κύριος Βλαστός εξέτασε, τέλος, όλα τα αποτελέσματα της φυσιολογικής υποβολής στους ευαίσθητους ανθρώπους, όσον αφορά την ηθική και τον χαρακτήρα τους."
              },
              {
                "type": "text",
                "value": "Τέλος, μίλησε ο κύριος Κωνσταντινίδης για τη θεωρία της εξέλιξης της τηλεπάθειας και των τηλεκινητικών φαινομένων."
              },
              {
                "type": "text",
                "value": "Στο τέλος της συνεδρίασης μίλησαν και οι κύριοι Βίντερ, Εστερκάουερ και Γκίλμπουργκ."
              }
            ],
            "source": " Εφημερίδα Σκριπ - 23 Απριλίου 1930"
          },
          {
  "id": "258",
  "title": "Ψυχικαί έρευναι - Είδηση Μαθήματος «Ο Χίτλερ ως Μέντιουμ»",
  "slug": "psychikes-erevnes-eidisi-mathimatos-hitler-medium-1947",
  "author": "",
  "date": "1947-12-20",
  "excerpt": "Ανακοίνωση για τακτικό μάθημα και διάλεξη στην Εταιρία Ψυχικών Ερευνών με θέματα τις ενδείξεις ύπαρξης Θεού μέσω εντστίκτων μυρμηγκιών και τον Χίτλερ ως μέντιουμ. Διευθύνσεις και ώρες διεξαγωγής των εκδηλώσεων.",
  "mainArea": "Αθήνα",
  "subLocation": "",
  "locationTags": ["Αθήνα"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/psychikes-erevnes-eidisi-mathimatos-hitler-medium-1947.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Σήμερα Σάββατό ώρα 5 μ.μ το τακτικό μάθημα στην Εταιρία Ψυχικών Ερευνών:"},
    {"type": "text", "value": "Οι ενδείξεις ύπαρξης Θεού «Τα ένστικτα των μυρμηγκιών και των τερμιτών» με προβολές"},
    {"type": "text", "value": "Αύριο Κυριακή ώρα 11 π.μ. Διάλεξη: «Ο Χίτλερ ως μέντιουμ» υπό του κ. Άγγελου Τανάγρα."},
    {"type": "text", "value": "Είσοδος Ελεύθερη."},
    {"type": "text", "value": "Οδός Αριστοτέλους 67Β"}
  ],
  "source": "Εφημερίδα Εμπρος 20-12-1947 σελ.2"
},
{
  "id": "431",
  "title": "Ο Κ. Τανάγρας για τα Μέντιουμ - 1934",
  "slug": "tanagras-gia-ta-medium-1934",
  "author": "Αγγελος Τανάγρας",
  "date": "1934-09-02",
  "excerpt": "Η Εταιρία Ψυχικών Ερευνών προειδοποιεί ότι οι πληροφορίες των μέντιουμ δεν πρέπει να θεωρούνται πάντοτε αποδεικτικές αλήθειες",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Μακεδονία"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/tanagras-medium-1934.webp",
    "alt": "Ανακοίνωση Τανάγρα για τα μέντιουμ"
  },
  "content": [
    {
      "type": "text",
      "value": "Επι της ευκαιριας της ωραίας ανακάλυψης κλοπής κατα τις προηγούμενες ημέρες απο ένα μέντιουμ η Εταιρια Ψυχικών Ερευνών θεωρησε καθηκον να θυμήσει στο κοινό οτι όμοιες επιτυχιες δεν ειναι συνεχείς και οι οι πληροφορίες των μέντιουμ δεν πρέπει να θεωρούνται πάντοτε ως αποδεικτικές αλήθειες."
    },
    {
      "type": "text",
      "value": "Τα μέντιουμ δεν ειναι μηχανη, να την κουρδίζει κανεις οποιαδήποτε ώρα θέλει. Ειναι ψυχολικό φαινόμενο, το οποίο υφίσταται ακόμα αντιδράσεις που δεν γνωρίζουμε πλήρως. Σημαντικό, προ πάντων, ειναι στις ερωτήσεις προς τα μέντιουμ, να έχει κανείς υπόψιν την πιθανότητα άμεσης μεταβίβασης σκέψης. Αν έχει κάποιος υπόνοια προς ένα άτομο και του την επαναλάβει το μέντιουμ, αυτό δεν ειναι απόδειξη."
    },
    {
      "type": "text",
      "value": "Οι απαντήσεις εν γένει καλό ειναι να θεωρούνται τεκμήρια προς εξακρίβωση και ως νέα ίχνη προς παρακολούθηση. Μόνο υπο αυτή την άποψη δύναται να γίνει επωφελής χρησιμοποίηση των μέντιουμ"
    },
    {
      "type": "text",
      "value": "Κατά αυτόν τον τρόπο, πιστοποιήθηκε προχθες απο την αστυνομια η ανεύρεση παραπλανημένου γέροντος με αμνησία απο το μέντιουμ Παυλάτου καθώς και η βεβαίωση θανάτου μιας γυναίκας πριν τρια χρόνια στη Μακεδονία απο το μέντιουμ Κασσάνδρα."
    },
    {
      "type": "text",
      "value": "Συνιστάται προ πάντων στο κοινό να μην ζητάει απο τα μέντιουμ παράλογα και αδύνατα. Π.χ το μέλλον ή την επίδραση σε απόντα πρόσωπα. Μέντιουμ τα οποία δέχονται τετοια πειράματα ειναι απατεώνες."
    },
    {
      "type": "text",
      "value": "Τονίζεται επίσης στο κοινό, οτι τα επιστημονικώς καταρτισμένα μέντιουμ αυθυπνωτίζονται. Πάσα ανάμειξη τρίτου δήθεν ως υπνωτιστή, καλό θα ήταν να θεωρηθεί ως θεατρικό και ύποπτο. Η Εταιρία παρέχει ευχαρίστως όλες τις πληροφορίες στο τηλέφωνο επικοινωνίας."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1934",
      "pages": ""
    }
  ]
},
{
  "id": "397",
  "title": "Ψυχικά φαινόμενα και Eγκληματολογική αστυνομία",
  "slug": "psychika-fainomena-kai-egklimatologiki-astynomia",
  "author": "Ν.Α Αρχιμανδρίτης - Αστυνομικός Διευθυντής Α",
  "date": "1955-03-15",
  "excerpt": "Διάλεξη για τη χρήση ψυχικών φαινομένων στην εγκληματολογική αστυνομία, με έμφαση στην ψυχολογική ανάλυση και νόμιμες πρακτικές.",
  "locationTags": [
    "Αθήνα - Αττική"
  ],
  "mainArea": "Αττική",
 
  "image": {
    "src": "/images/efimerides/psychika-fainomena-kai-egklimatologiki-astynomia.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Την 30ή Ιανουαρίου 1955, κατόπιν προσκλήσεως της Ελληνικής Εταιρείας Ψυχικών Ερευνών, δόθηκε στην αίθουσά της διάλεξη υπό του Άστυν. Δ/ντου Α' κ. Νικολάου Αρχιμανδρίτου με θέμα: «Η χρησιμοποίηση των ψυχικών φαινομένων από την εγκληματολογική αστυνομία»."
    },
    {
      "type": "text",
      "value": "Την διάλεξη αυτήν παρακολούθησε πολυπληθές ακροατήριο. Έτσι: Κυρίες και κύριοι, ο σεβαστός, αειθαλής και φιλτάτος πρόεδρος της Ελληνικής Εταιρείας Ψυχικών Ερευνών, κ. Άγγελος Τανάγρας, με περιέλαβε στο προσκλητήριο των ομιλητών, στο οποίο ήταν αδύνατο να μη δώσω το παρόν."
    },
    {
      "type": "text",
      "value": "Έτσι, ύστερα από δεκαπέντε ολόκληρα χρόνια, με μεγάλη μου χαρά βλέπω τόσα αγαπητά πρόσωπα, που δεν έπαψαν ποτέ να υπηρετούν την επιστήμη στην προσπάθειά της για την έρευνα των ψυχικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Το θέμα που θα μας απασχολήσει σήμερα είναι «η χρησιμοποίηση των ψυχικών φαινομένων από την εγκληματολογική αστυνομία». Μα πριν ασχοληθούμε με το θέμα αυτό, θα ήθελα να σας πω μερικά πράγματα σχετικά με το επάγγελμά μας, το επάγγελμα δηλαδή των αστυνομικών."
    },
    {
      "type": "text",
      "value": "Ασφαλώς θα έχετε διαβάσει αστυνομικά μυθιστορήματα, που τόσο αφθονούν στα βιβλιοπωλεία και στα περίπτερα. Οι Σέρλοκ Χολμς, οι Νάτ Πίνκερτον, οι Ντικ και οι άλλοι διάσημοι ντέτεκτιβ των μυθιστορημάτων αυτών, θα σας έχουν κάνει να νομίζετε πως τα γραφεία μας είναι γεμάτα μυστήρια και καταχθόνια εργαλεία που τα χρησιμοποιούμε κάθε φορά για την ανακάλυψη των μυστηριωδών εγκληματιών."
    },
    {
      "type": "text",
      "value": "Αυτό όμως δεν είναι αλήθεια. Είμαστε κι εμείς, όπως όλοι οι άλλοι άνθρωποι, και για κάθε περίπτωση χρησιμοποιούμε τα μέσα που μας δίνουν οι επιστήμες και οι τέχνες για να κατορθώσουμε να προλάβουμε διάφορα εγκλήματα ή να παραδώσουμε στη δικαιοσύνη τους ανθρώπους εκείνους που κατόρθωσαν να κάνουν ένα μεγάλο έγκλημα, χωρίς να γίνουν αμέσως γνωστοί."
    },
    {
      "type": "text",
      "value": "Πρόκειται δηλαδή περί των διαφόρων σκοτεινών εγκλημάτων, όπου οι αστυνομικοί πρέπει να ενεργήσουν ήρεμα, μελετημένα, επιστημονικά, ψυχολογημένα και χωρίς να παραλείψουν απολύτως τίποτε από ό,τι θα μπορούσε να βοηθήσει στη διαλεύκανσή τους και στη σύλληψη των δραστών."
    },
    {
      "type": "text",
      "value": "Έτσι, οι αστυνομικοί αυτοί πρέπει να έχουν ποικίλη και πλουσιότατη εγκυκλοπαιδική μόρφωση, για να μπορέσουν να συγκεντρώσουν τα στοιχεία εκείνα που θα οδηγήσουν στην επιτυχία. Μα πάνω απ’ όλα πρέπει να έχουν μεγάλη ψυχολογική ικανότητα."
    },
    {
      "type": "text",
      "value": "Αστυνομικός που δεν θα μπορέσει σε μια δεδομένη περίπτωση να ψυχολογήσει τους πάντες και τα πάντα, ελάχιστες ελπίδες επιτυχίας θα έχει. Ένας καλός αστυνομικός δεν πρέπει να παραλείπει καμία απολύτως ενέργεια, για να μπορέσει να συγκεντρώσει και να εξασφαλίσει την εκμετάλλευση διαφόρων ιχνών, πειστηρίων και ψυχολογικών παρατηρήσεων, που θα αφαιρέσουν σιγά-σιγά το πέπλο του μυστηρίου και θα αποκαλύψουν το έγκλημα και τους εγκληματίες, όποιοι και αν είναι και όπου κι αν κρύπτονται."
    },
    {
      "type": "text",
      "value": "Ωστε σήμερα πρέπει να θεωρείται ότι δεν έχει άρτια και πλήρη κατάρτιση ο αστυνομικός εκείνος που, σε μια δεδομένη περίπτωση, θα απορρίψει ασυζητητί —και δεν θα θελήσει να περιλάβει στον κύκλο των ερευνών του— τα δεδομένα διαφόρων ψυχολογικών παρατηρήσεων και ψυχικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Δικονομικώς, ο αστυνομικός μπορεί κατά τις έρευνές του για τη διαλεύκανση ενός εγκλήματος να προβεί σε κάθε ενέργεια νόμιμη, και τέτοια είναι κάθε ενέργειά του που δεν θίγει την προσωπική ελευθερία, την τιμή και τη σωματική ακεραιότητα των πολιτών."
    },
    {
      "type": "text",
      "value": "Κανένα λοιπόν κώλυμα δεν υπάρχει για την Αστυνομία να χρησιμοποιήσει, κατά την έρευνα μιας εγκληματικής υπόθεσης, τη μεταβίβαση της σκέψεως (τηλεπάθεια), τη διόραση, την ψυχομετρία ή και άλλα ψυχικά φαινόμενα."
    },
    {
      "type": "text",
      "value": "Φυσικά, τα στοιχεία που με την τηλεπάθεια, τη διόραση ή την ψυχομετρία θα επισημανθούν, πρέπει να υποστούν τον έλεγχο της διαπίστωσης. Και το σημείο ακριβώς αυτό είναι το λεπτότερο απ’ όλα, γιατί ο έλεγχος θα πρέπει να γίνει επιστημονικά και τεχνικά τέλεια, ώστε ν’ αποφευχθούν σφάλματα που μπορεί να είναι εις βάρος της τιμής και της υπόληψης αθώου κάποιου προσώπου."
    },
    {
      "type": "text",
      "value": "Όπως ανέφερα λοιπόν, η χρησιμοποίηση από έναν αστυνομικό ή ανακριτή των ψυχικών φαινομένων δεν αντίκειται στο νόμο, εφόσον δεν θίγει τα ατομικά και ανθρώπινα δικαιώματα του πολίτη· και τούτο δεν αναγράφεται ρητώς στη Δικονομία όπως έχει γίνει για άλλες ανακριτικές ενέργειες, δηλαδή για την έρευνα, τη γραφογνωμοσύνη κ.λπ."
    },
    {
      "type": "text",
      "value": "Συνέπεια τούτου είναι να μη βρίσκει κανείς σχεδόν γραπτές οδηγίες σχετικά με τον τρόπο της χρήσης των ψυχικών φαινομένων στα επίσημα διδακτικά βιβλία των Αστυνομικών Σχολών."
    },
    {
      "type": "text",
      "value": "Γι’ αυτό ακριβώς, προ 20ετίας είχα γράψει σχετική μελέτη με τίτλο «Έγκλημα — Ύπνωτισμός — Υποβολή», όπου ανέπτυξα με κάθε δυνατή λεπτομέρεια όλα τα σχετικά με την υποβολή εν εγρηγόρσει, με τις υποβολές επί υστερικών ατόμων, τις αυθυποβολές, τις αμνησίες κ.λπ."
    },
    {
      "type": "text",
      "value": "Επίσης ανάλυσα τα ζητήματα σχετικά με εγκλήματα που διαπράττουν υπνωτισμένα άτομα, με παραληρητικές συμπεριφορές κατά τη διάρκεια ύπνωσης και με τον ποινικό καταλογισμό των εγκλημάτων που διαπράττουν διάφορα υπνωτισμένα άτομα και υπνοβάτες."
    },
    {
      "type": "text",
      "value": "Σε ιδιαίτερο κεφάλαιο ασχολήθηκα και με το σπανιότατο αλλά πολύ σπουδαίο φαινόμενο της διπλής ή πολλαπλής ατομικότητας, το οποίο φέρνει πλήρη σύγχυση στις δικαστικές αρχές όταν πρόκειται περί εγκλήματος, καθώς και στους ψυχοφιλόσοφους από την άποψη της ερμηνείας του φαινομένου αυτού."
    },
    {
      "type": "text",
      "value": "Τέλος, στο βιβλίο μου αυτό εξετάζω και το ζήτημα της χρησιμοποιήσεως των ψυχικών φαινομένων για την εξιχνίαση των εγκλημάτων."
    },
    {
      "type": "text",
      "value": "Πριν αναφέρω όμως ορισμένες περιπτώσεις, κατά τις οποίες τα ψυχικά φαινόμενα συνετέλεσαν στην εξιχνίαση διαφόρων εγκλημάτων και στη σύλληψη των δραστών, θα τονίσω ότι οι αστυνομικοί και οι ανακριτές πρέπει να χρησιμοποιούν όλα τα νεώτερα τεχνικά, επιστημονικά και πρακτικά μέσα που έχουν στη διάθεσή τους, χωρίς να παραλείπουν, όταν τούτο είναι δυνατόν, να χρησιμοποιούν και τα ψυχικά φαινόμενα."
    },
    {
      "type": "text",
      "value": "Και τώρα θα σας αναφέρω μερικές περιπτώσεις κατά τις οποίες, με τη χρήση των ψυχικών φαινομένων, τόσο σε ξένες χώρες..."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ν.Α Αρχιμανδρίτης",
      "title": "Αστυνομικά Χρονικά",
      "year": "15-3-1955",
      "pages": "2129-2136"
    }
  ]
},
{
  "id": "403",
  "title": "Διαφορά Διοράσεως και Τηλεπάθειας – Η περίπτωση Παύλου Νιρβάνα",
  "slug": "diafora-dioraseos-kai-telepatheias-periptosi-pavlou-nirvana",
  "author": "Άγνωστος",
  "date": "1956-08-01",
  "excerpt": "Εξήγηση της διαφοράς μεταξύ τηλεπάθειας και διοράσεως με θεωρητική ανάλυση και πρακτικό παράδειγμα από την περίπτωση του Παύλου Νιρβάνα.",
  "locationTags": [
    "Φάληρο - Αττική",
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Φάληρο",
  
  "image": {
    "src": "/images/efimerides/diafora-dioraseos-telepatheias.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Όσοι δεν παρακολουθούν με προσοχή τα φαινόμενα που παρουσιάζονται στις στήλες των «Αστυνομικών Χρονικών» ίσως δεν έχουν σαφή εικόνα της διαφοράς μεταξύ τηλεπάθειας και διοράσεως. Το ζήτημα, όμως, είναι απλό."
    },
    {
      "type": "text",
      "value": "Τηλεπάθεια: Πρόκειται για ένα είδος άσυρματου τηλεγράφου μεταξύ δύο εγκεφάλων."
    },
    {
      "type": "text",
      "value": "Διορασις: Είναι σαν ζωντανές ακτίνες Ρέντγκεν, όπου η ψυχή του μέντιουμ βλέπει μέσα από την ύλη σαν να μην υπάρχει ή σαν να είναι διαφανής."
    },
    {
      "type": "text",
      "value": "Για παράδειγμα, η ραβδοσκοπία, η ανάγνωση αγνώστων λέξεων μέσα σε φακέλους και η διάγνωση ασθενειών χωρίς υπόνοια εκ μέρους γιατρού, αποτελούν καθαρή διοράσι. Όταν υπάρχει υπόνοια ή προηγούμενη γνώση, τότε δεν αποκλείεται η τηλεπάθεια."
    },
    {
      "type": "text",
      "value": "Περίπτωση Παύλου Νιρβάνα (1915): Καθώς περπατούσε στο Φάληρο, σκέφτηκε ξαφνικά ότι είχε καιρό να αρρωστήσει σοβαρά. Σκέφτηκε επίσης αυθόρμητα: «Μπα! Τι θέλω να κακομελετώ»."
    },
    {
      "type": "text",
      "value": "Τέσσερις με πέντε μέρες μετά ανέπτυξε σοβαρή μόλυνση στο λαιμό του, που έθεσε τη ζωή του σε κίνδυνο. Η διορατικότητα του Νιρβάνα του επέτρεψε να αντιληφθεί την επικείμενη ασθένεια, πιθανώς μέσω ασυνείδητων ενδείξεων."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 77",
      "year": "1956",
      "pages": "3736"
    }
  ]
},
{
  "id": "406",
  "title": "Τα περίεργα της Διοράσεως - Αγγελος Τανάγρας ",
  "slug": "ta-perierga-tis-dioraseos",
  "author": "Άγνωστος",
  "date": "1956-10-01",
  "excerpt": "Περιγραφή τριών περιπτώσεων διοράσεως που αφορούν προαισθήματα ασθενειών, θανάτων και κινδύνων, με αναφορά σε ψυχοδυναμικά φαινόμενα.",
  
  "mainArea": "Ελλάδα",
  "subLocation": "",
 
  "image": {
    "src": "/images/efimerides/ta-perierga-tis-dioraseos.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τα φαινόμενα των ζωντανών ακτίνων Ρέντγκεν, δηλαδή της Διοράσεως, είναι πολύ σπανιότερα της Τηλεπάθειας. Παρ’ όλα αυτά, η «Εταιρεία Ψυχικών Ερευνών» διαπίστωσε μερικά πολύ ενδιαφέροντα περιστατικά, τα οποία εξηγούν μυστηριώδη γεγονότα που φαίνονται ανεξήγητα."
    },
    {
      "type": "text",
      "value": "Η περίπτωση του καφεμπόρου Κ. Θεώνη: Ο Κ. Θεώνης, πάντοτε 24 ώρες πριν αρρωστήσει, βλέπει κάθε φορά το ίδιο όνειρο: έναν άμορφο βράχο που μεγαλώνει και μικραίνει. Ταυτόχρονα αισθάνεται βάρος στο στήθος του. Το επεισόδιο αυτό αποτελεί από τα πιο αποδεικτικά. Ο Κ. Θεώνης, όπως φαίνεται και σε άλλα φαινόμενα, είναι μέντιουμ, και κάθε φορά που πρόκειται να αρρωστήσει η εντύπωση αυτή μετατρέπεται από φαντασία σε εικόνα βράχου, που μεγαλώνει ή μικραίνει ανάλογα με την ένταση του νοσήματος, ενώ ταυτόχρονα αισθάνεται και το βάρος στο στήθος του. Όπως έχουμε αναφέρει και σε προηγούμενα φύλλα των «Αστυνομικών Χρονικών», υπάρχουν μέντιουμ που αντιλαμβάνονται διά Διοράσεως τα νοσήματα άλλων ανθρώπων."
    },
    {
      "type": "text",
      "value": "Η περίπτωση του Δημοσθένη Κούρτοβικ (1930): Ο διευθυντής και ιδιοκτήτης της εφημερίδας «Κήρυξ» του Βόλου, Δημοσθένης Κούρτοβik, ήταν κλινήρης για μήνες, αλλά, παρά τις επανειλημμένες κρίσεις, απέφευγε πάντα τον θάνατο. Την 4η Απριλίου 1930, περίπου στις 6 με 6:30 μ.μ., η σύζυγός του, η οποία είχε αποσυρθεί για λίγο από τον κοιτώνα, τον βρήκε να κάθεται στο κρεβάτι του και να είναι έτοιμος να φύγει. Ταυτόχρονα τον άκουσε να λέει επιτακτικά: «Φέρε μου γρήγορα τα ρούχα μου να ντυθώ… Θέλω να βγω έξω… Ο Γιάννης ο Τσαγκάρης μου είπε να έρθω αμέσως στο γραφείο του. Δεν πρέπει να αργήσω!»"
    },
    {
      "type": "text",
      "value": "Η σύζυγός του τον καθησύχασε και τον ξάπλωσε ξανά. Την επόμενη μέρα έμεινε άφωνη όταν πληροφορήθηκε, πριν καν ανοίξει την εφημερίδα, ότι ο Γιάννης Τσαγκάρης είχε δολοφονηθεί στη Θεσσαλονίκη την ώρα που ο διάλογος μεταξύ συζύγου και συζύγου λάμβανε χώρα. Μετά από τέσσερις ημέρες, ο Κούρτοβικ πέθανε ήσυχα, χωρίς προηγούμενη κρίση."
    },
    {
      "type": "text",
      "value": "Στην ίδια περίπτωση, η σύζυγος ανέφερε ότι πολλές μέρες πριν, ενώ ήταν δίπλα στο κρεβάτι του, τον άκουσε να διαπληκτίζεται με κάποιον φωνάζοντα: «Φύγε από εδώ! Δεν είναι ώρα ακόμα! Φύγε!» Όταν τη ρώτησε ποιος ήταν, της απάντησε: «Με το νεκροθάφτη… Τον έδιωξα γιατί δεν ήταν ώρα.»"
    },
    {
      "type": "text",
      "value": "Εδώ παρατηρούμε τρία φαινόμενα: Τηλεπάθεια μεταξύ του θνησιγενούς και αυτών που γνώριζαν τη δολοφονία του Τσαγκάρη. Έντονη αυθυποβολή του ίδιου, η οποία πιθανόν προκάλεσε τον θάνατό του μέσω παράλυσης της καρδιάς. Διοράσις, που τον έκανε να συνειδητοποιήσει την επικείμενη κατάσταση."
    },
    {
      "type": "text",
      "value": "Η περίπτωση του παππού Γ. Πιτυκάκη: Ο παππούς, καταγόμενος από Θραψανό Ηρακλείου, είχε μεταβεί στην Αποκόρωνα για να κατασκευάζει πίθους. Το χώμα εξάγεται από υπόγειες στοές, που πολλές φορές φτάνουν σε βάθος 15-20 μέτρων. Κάποιο καλοκαιρινό μεσημέρι, ενώ κοιμόταν στο βάθος μιας τέτοιας στοάς λόγω δροσιάς, άκουσε τη φωνή της μητέρας του, η οποία είχε πεθάνει πολλά χρόνια πριν, να τον φωνάζει: «Γιάννη! Σήκω και βγες έξω!»"
    },
    {
      "type": "text",
      "value": "Αρχικά πίστεψε ότι ήταν συνηθισμένο όνειρο και γύρισε πλευρό. Προτού όμως ξανακοιμηθεί, άκουσε ξανά τη φωνή πιο έντονα: «Σήκω, γρήγορα, και βγες έξω!» Φοβισμένος σηκώθηκε, έκανε τον σταυρό του και βγήκε έξω. Μέσα σε λίγα δευτερόλεπτα, ένας τεράστιος όγκος χώματος κατέρρευσε και γέμισε τη στοά, πιθανότατα θα τον είχε σκοτώσει αν είχε μείνει μέσα. Παρά το γεγονός ότι ήταν μορφωμένος και χωρίς προκαταλήψεις, η φαντασία του μετέφερε τη διορατικότητα ως φωνή της αποθανούσης μητέρας."
    },
    {
      "type": "text",
      "value": "Συμπέρασμα: Η Διοράσις, πέρα από τη Τηλεπάθεια, δείχνει μια υπεράνθρωπη ιδιότητα του ψυχοδυναμισμού. Η ψυχική έκπομπη διατρυπά την ύλη σαν να ήταν ξεχωριστή λογική και συνειδητή υπόσταση, περιοριζόμενη μόνο στη δράση της. Η εικόνα που σχηματίζεται επιστρέφει στον εγκέφαλο, όπως ένας λογικός υπηρέτης επιστρέφει για να ενημερώσει τον κύριό του. Αυτό αποτελεί ισχυρό τεκμήριο για την ύπαρξη της ψυχής και τη λειτουργία της πέρα από τις γνωστές αισθήσεις."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγνωστος",
      "title": "Αστυνομικά Χρονικά - Τεύχος 81",
      "year": "1956",
      "pages": "3950-3951"
    }
  ]
},
{
  "id": "407",
  "title": "Τι είναι η Τηλεπαθητική Υποβολή - Άγγελος Τανάγρας ",
  "slug": "ti-einai-i-telepathitiki-ypovoli",
  "author": "Άγγελος Τανάγρας",
  "date": "1956-02-15",
  "excerpt": "Εξέταση του σπάνιου φαινομένου της τηλεπαθητικής υποβολής μέσω πειραμάτων και πραγματικών περιπτώσεων που καταγράφηκαν από την Εταιρεία Ψυχικών Ερευνών.",
  
  "mainArea": "Ελλάδα",
  
  "image": {
    "src": "/images/efimerides/telepathitiki-ypovoli.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Στο προηγούμενο τεύχος των «Χρονικών» αναφέραμε την περίπτωση μιας τηλεπαθητικής υποβολής, η οποία σημειώθηκε στη σύζυγο του ιατρού Ι. Παπακωνσταντινίδη. Η γυναίκα είδε σε όνειρο αποτυχημένη απόπειρα δολοφονίας του συζύγου της από Τούρκους, στη Φιλαδέλφεια της Μικράς Ασίας. Στο άρθρο αυτό εξετάζουμε το φαινόμενο της τηλεπαθητικής υποβολής, που είναι σπανιότατο και δύσκολα κατανοητό, ιδιαίτερα όταν επιχειρείται εκουσίως και πειραματικά."
    },
    {
      "type": "text",
      "value": "Η «Εταιρεία Ψυχικών Ερευνών» διεξήγαγε πειράματα με μέντιουμ για να αποδείξει την αδυναμία εκούσιας τηλεπαθητικής υποβολής. Τρία έως τέσσερα μέντιουμ υπνώτισαν σε κοινή αίθουσα και τους ζητήθηκε να σκεφτούν έντονα ότι θα υποβάλουν σε μια άλλη συνάδελφο την εκτέλεση μιας πράξης, π.χ. να πάρει ένα μαντήλι από την τσέπη του ερευνητή. Παρά την έντονη συγκέντρωση επί πέντε έως δέκα λεπτά, κανένα μέντιουμ δεν κατάφερε να εκτελέσει την υποβολή. Τα πειράματα επαναλήφθηκαν αρκετές φορές και απέδειξαν ότι τέτοιου είδους υποβολές είναι πρακτικά αδύνατες εκούσια."
    },
    {
      "type": "text",
      "value": "Η τηλεπαθητική υποβολή συχνά εκμεταλλεύεται για εξαπάτηση, καθώς απατεώνες υπόσχονται ότι μπορούν να επηρεάσουν αισθήματα τρίτων από απόσταση. Ένα παράδειγμα είναι μια δήθεν μαγγανεύτρια που υποσχέθηκε σε μια εγκαταλειμμένη γυναίκα ότι θα ανάγκαζε τον άπιστο να περάσει κάτω από το μπαλκόνι της και να τραγουδήσει ένα αγαπημένο τραγούδι. Τελικά συνέβη, και η φήμη της μαγισσας μεγάλωσε μαζί με τα κέρδη της."
    },
    {
      "type": "text",
      "value": "Ο αρχίατρος Κ. Παπαθανασίου κατέθεσε δύο περιστατικά που δείχνουν τηλεπαθητική υποβολή και ασυνείδητη λήψη εντυπώσεων."
    },
    {
      "type": "text",
      "value": "Περίπτωση 1 – Ιούνιος 1916, Πύργος Ηλείας: Ένας στενός συγγενής του Παπαθανασίου αναχώρησε για ανάρρωση στο χωριό Βουλγαρέλι της Άρτας. Ο Παπαθανασίου δεν γνώριζε το χωριό. Μια νύχτα είδε σε όνειρο όλη την περιοχή: δάσος, πλατεία, εκκλησία, σπίτι, δωμάτια, εξώστη, κληματαριά, το μπακάλικο και τον ίδιο τον συγγενή. Μετά ένα μήνα, όταν επισκέφθηκε το Βουλγαρέλι, όλα ήταν ακριβώς όπως στο όνειρο. Αυτό αποδεικνύει ότι ο Παπαθανασίου έγινε ασυνείδητος δέκτης των εντυπώσεων του συγγενή του, μέσω μακράς συμβίωσης και συναισθηματικής σύνδεσης."
    },
    {
      "type": "text",
      "value": "Περίπτωση 2 – Άνοιξη 1920, Μικρά Ασία: Ο Παπαθανασίου είδε σε όνειρο την Άνδριανούπολη περίπου ένα μήνα πριν την κατάληψη από τον Ελληνικό στρατό. Είδε πανοραμικά την πόλη: τζαμιά, συνοικίες, χωριά, ποταμό Έβρο. Δεν είχε δει ποτέ την πόλη σε έντυπα. Όταν επισκέφθηκε την πόλη τον Αύγουστο του 1921, ήταν ακριβώς όπως την είχε δει στο όνειρο. Σε αυτή την περίπτωση, δεν υπήρχε γνωστός πομπός – η τηλεπαθητική υποβολή συνέβη ασυνείδητα, μέσω συντονισμού ψυχικών κυμάτων."
    },
    {
      "type": "text",
      "value": "Η τηλεπαθητική υποβολή υποχρεώνει τον δέκτη να εκτελεί ασυνείδητα τις πράξεις, λέξεις ή στάσεις που εμφανίζονται στο όνειρο. Μια πρόχειρη απόδειξη είναι ότι σε δημόσιες συναθροίσεις μπορούμε να αναγκάσουμε άτομα που στρέφουν την πλάτη να μας γυρίσουν με επίμονη εστίαση, ή όταν αισθανόμαστε ότι μας παρατηρούν, στρεφόμαστε και βλέπουμε κάποιον που μας παρακολουθεί."
    },
    {
      "type": "text",
      "value": "Συμπέρασμα: Η τηλεπαθητική υποβολή είναι ένα σπάνιο φαινόμενο που ενεργοποιείται ασυνείδητα και δεν μπορεί να επιβληθεί εκούσια. Η καταγραφή αυτών των περιστατικών από την «Εταιρεία Ψυχικών Ερευνών» αποτελεί σημαντική μαρτυρία για την έρευνα των ψυχικών φαινομένων."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 66",
      "year": "1956",
      "pages": "3202-3204"
    }
  ]
},


{
  "id": "408",
  "title": "Διάφορες μορφές Τηλεπάθειας - Άγγελος Τανάγρας",
  "slug": "diafores-morfes-telepatheias",
  "author": "Άγγελος Τανάγρας",
  "date": "1956-02-01",
  "excerpt": "Ανάλυση διαφόρων περιπτώσεων τηλεπάθειας με αναπαραστατικά και ειδοποιητικά χαρακτηριστικά, που καταγράφηκαν από την Εταιρεία Ψυχικών Ερευνών.",
 
  "mainArea": "Ελλάδα",
  "subLocation": "",
  
  "image": {
    "src": "/images/efimerides/diafores-morfes-telepatheias.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Ο Επαμ. Γ. Γαρμπής είδε σε όνειρο, στις 22 Νοεμβρίου 1926, τον αδελφό του Ηρακλή, που βρισκόταν στο Ρίο ντε Τζανέιρο της Αργεντινής, να περπατάει με συνοδεία προς το νεκροταφείο. Ξύπνησε και μόλις ξανακοιμήθηκε, είδε τον ίδιο να επιστρέφει από το νεκροταφείο στο σπίτι του. Το όνειρο τον ανησύχησε, περιμένοντας κάποια κακή είδηση, διότι είχε παρατηρήσει ότι συχνά τα όνειρά του επαληθεύονταν. Πράγματι, τον επόμενο Δεκέμβριο έλαβε επιστολή από τον αδελφό του που του ανακοίνωνε τον θάνατο του γιου του Φρειδερίκου, που συνέβη ακριβώς στις 22 Νοεμβρίου, ημέρα του ονείρου, μετά από μακρά ασθένεια, για την οποία όμως ο Γαρμπής δεν γνώριζε τίποτα."
    },
    {
      "type": "text",
      "value": "Επίσης, είχε προ ετών έναν κακοτυχισμένο συγγενή, τον οποίο παρακολουθούσε, και ένα βράδυ τον είδε σε όνειρο ροδοκόκκινο, ευχαριστημένο και να λέει: «Επαμεινώνδα! Άνεπαύθην. Είμαι ευχαριστημένος». Δύο μέρες αργότερα έμαθε ότι ο συγγενής του είχε πράγματι πεθάνει την ίδια ημέρα και είχε κηδευτεί από γείτονες που δεν γνώριζαν τη διεύθυνσή του."
    },
    {
      "type": "text",
      "value": "Η πρώτη περίπτωση του Γαρμπή είναι καθαρά τηλεπάθεια αναπαραστατικής μορφής, όπου μεταβιβάστηκε από τον αποστολέα η εικόνα του αδελφού του που κατευθυνόταν και επέστρεφε από το νεκροταφείο. Στην τηλεπάθεια αυτή υπάρχει και εμφανής συμβολισμός του υποσυνειδήτου, που προσπαθεί να υποδείξει στο λογικό του δέκτη το δυστύχημα."
    },
    {
      "type": "text",
      "value": "Η δεύτερη περίπτωση είναι τηλεπάθεια ειδοποιητικής μορφής, που αποδίδει ενεργώς την απολύτρωση ενός βασανισμένου ανθρώπου, για τον οποίο η ζωή ήταν μαρτύριο."
    },
    {
      "type": "text",
      "value": "Η Άννα Μπέκερ είδε σε όνειρο το 1912 τον αδελφό της, με τον οποίο είχε έντονη συμπάθεια, όρθιο και γυμνό. Ανησύχησε λόγω της ζωντάνιας του ονείρου και σημείωσε την ημερομηνία, διηγούμενη το όνειρο στον κύκλο της. Δύο εβδομάδες αργότερα έλαβε επιστολή από τον πατέρα της στην Αλεξάνδρεια, που της ανακοίνωνε ότι ο αδελφός της είχε πεθάνει ακριβώς την ίδια μέρα στη Βαρκελώνη της Ισπανίας. Αργότερα, έμαθε ότι ο θάνατος επήλθε από συγκοπή μόλις έβγαινε από το λουτρό. Στην περίπτωση αυτή έχουμε ξανά τηλεπάθεια αναπαραστατικής μορφής: το υποσυνείδητο δεν μπορούσε να μεταδώσει ολόκληρη την εικόνα του δυστυχήματος, αλλά μόνο μία πτυχή της, τον θανόντα όρθιο και γυμνό, όπως θα έβγαινε από το λουτρό."
    },
    {
      "type": "text",
      "value": "Άλλη τηλεπάθεια αναπαραστατικής μορφής παρατηρήθηκε στον Α. Παπαδιαμαντόπουλο, ο οποίος επρόκειτο να αναχωρήσει στις 11 Αυγούστου 1928 για Ιάρισους λόγω του σοβαρά άρρωστου αδελφού του Κωνσταντίνου. Το βράδυ είδε σε όνειρο έντονη λάμψη, μέσα στην οποία διέκρινε δωμάτιο ασθενούς και μια γυναίκα να περπατάει μέσα σε αυτό. Ξύπνησε και σημείωσε την ώρα: 4.20 π.μ. Είχε έντονο το συναίσθημα ότι ο αδελφός του είχε πεθάνει, ότι το δωμάτιο ήταν το δικό του και ότι η γυναίκα που περπατούσε μέσα ήταν η σύζυγός του. Η εντύπωση ήταν τόσο έντονη που είπε στη μητέρα και στον γαμπρό του Παπαδόπουλο: «Τι να πάμε στο Ιάρισι! Αυτός είναι πεθαμένος». Πράγματι, φθάνοντας στην Πάτρα, έλαβαν τηλεγράφημα: «Mort hier matin» (πέθανε χθες το πρωί). Ο Παπαδιαμαντόπουλος ενημερώθηκε ότι ο θάνατος επήλθε ακριβώς στις 4.20 π.μ."
    },
    {
      "type": "text",
      "value": "Ο Ι. Λαμπρόπουλος, απόστρατος αξιωματικός της Χωροφυλακής με έντονες διαισθητικές ιδιότητες, είχε εκκρεμή δίκη στο Πρωτοδικείο. Ένα βράδυ είδε σε όνειρο ότι του έδωσαν λευκό δικόγραφο με το όνομά του. Το είδε απορημένος και όταν ξύπνησε είχε την αίσθηση ότι είχε εκδοθεί ευνοϊκή απόφαση γι’ αυτόν και σημείωσε την ημερομηνία στον τοίχο. Ήταν τόσο πεπεισμένος για την ευνοϊκή απόφαση που ούτε καν πέρασε από το Πρωτοδικείο για να μάθει το αποτέλεσμα. Μετά δύο μήνες, καλούμενος για άλλη υπόθεση στο Πρωτοδικείο, ο αδελφός του τον παρότρυνε να περάσει για πληροφορίες. Όταν έδειξε το όνειρο και το σημείωμα της ημερομηνίας, ο άλλος κούνησε δυσπιστηκά το κεφάλι. Τελικά, έμαθε ότι η απόφαση για την υπόθεσή του είχε εκδοθεί ευνοϊκή, ακριβώς την ημερομηνία που σημείωσε."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 65",
      "year": "1956",
      "pages": "3156-3159"
    }
  ]
},
{
  "id": "410",
  "title": "Τα Ψυχομετρικά Φαινόμενα - Άγγελος Τανάγρας",
  "slug": "ta-psychometrika-phainomena",
  "author": "Άγνωστος",
  "date": "1957-06-01",
  "excerpt": "Εξερεύνηση του φαινομένου της ψυχομετρίας - της ικανότητας να διαβάζεται το παρελθόν μέσω αντικειμένων που φέρουν τις ψυχικές εκπομπές των ανθρώπων που τα άγγιξαν.",
  "locationTags": [
    "Ελλάδα",
    "Αμερική",
    "Μεξικό"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/psychometrika-phainomena.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "«Το παρελθόν δεν λανθάνει στο παρόν, αλλά ζει σε αυτό». Κάθε γεγονός αφήνει το αποτύπωμά του στο περιβάλλον. Ακόμη και το λουρί ενός νεκρού στρατιώτη μπορεί να αποκαλύψει όλη την ιστορία του."
    },
    {
      "type": "text",
      "value": "Αφού περιγράψαμε δύο από τα σημαντικότερα φαινόμενα της ψυχοφυσιολογίας, την τηλεπάθεια και τη διόραση, καθώς και τα σχετικά με την υποβολή, φτάνουμε στην τρίτη εκδήλωση των ιδιοτήτων της ψυχής, την λεγόμενη ψυχομετρία. Από πολύ παλιά, η λαϊκή εμπειρία παρατηρούσε ότι οι διάφοροι μάντεις ή μέντιουμ απαντούσαν πολύ καλύτερα και πιο αξιόπιστα σε ερωτήσεις σχετικά με ορισμένα άτομα, αν κρατούσαν αντικείμενα που τους ανήκαν, όπως μαντήλια, ρούχα, ρολόγια ή δαχτυλίδια, και κυρίως οργανικά στοιχεία του σώματός τους, όπως τρίχες ή νύχια."
    },
    {
      "type": "text",
      "value": "Επαναλαμβάνοντας όμοια πειράματα στην Αμερική, ο ιατρός Μπιούκαναν, γύρω στα μέσα του προηγούμενου αιώνα, έδωσε σε μέντιουμ να ψηλαφήσουν επιστολές αγνώστων προς αυτά άτομα. Παρατήρησε ότι, εφαρμόζοντας την επαφή στο μέτωπο, τα μέντιουμ μπορούσαν να περιγράψουν τον χαρακτήρα και τη ζωή του γράφοντος πολύ καλύτερα από τους στενούς φίλους του. Αφού συνέχισε τα πειράματα επί μακρόν με το ίδιο αποτέλεσμα, αναρωτήθηκε πώς συνέβαινε το φαινόμενο."
    },
    {
      "type": "text",
      "value": "Ο Μπιούκαναν δέχθηκε την πρώτη υπόθεση και ονόμασε, ίσως άτυχα, το φαινόμενο «Ψυχομετρία». Κατάπληκτος από την πτυχή αυτή του μυστηριώδους αγνώστου που αποκαλυπτόταν, έγραφε: «Το παρελθόν λανθάνει στο παρόν. Οι ανακαλύψεις της ψυχομετρίας θα επιτρέψουν να εξερευνηθεί η ανθρώπινη ιστορία, όπως η γεωλογία μας επιτρέπει να καθορίσουμε την ιστορία της γης»."
    },
    {
      "type": "text",
      "value": "Αργότερα, ο γεωλόγος Ντέντον, του οποίου η σύζυγος ήταν μέντιουμ, μέσω σειράς πειραμάτων, συμπλήρωσε τη θεωρία, υποστηρίζοντας ότι «το παρελθόν δεν λανθάνει στο παρόν, αλλά ζει σε αυτό, ώστε ο παρατηρητής να μπορεί να το περιγράψει σαν να ήταν παρών όταν συνέβαινε». Το μέντιουμ γίνεται η ενσάρκωση των γεγονότων και ο ήρωας αυτών."
    },
    {
      "type": "text",
      "value": "Στην Ελληνική Εταιρεία Ψυχικών Ερευνών το πείραμα γίνεται ως εξής: επειδή δεν είναι όλα τα μέντιουμ επιδεκτικά υποβολής, τους δίνεται ένα απλό κομμάτι χαρτιού να το κρατήσουν λίγα λεπτά για να εμποτιστεί με τον ψυχοδυναμισμό τους. Κατόπιν σημειώνεται με ένα μικρό αδιόρατο σημείο, αναμιγνύεται με άλλα όμοια χαρτιά και δίδεται στο υπνωτισμένο μέντιουμ. Πρέπει τότε να βρουν το χαρτί που εμποτίσαν, και πράγματι το βρίσκουν με επιτυχία 90–100%."
    },
    {
      "type": "text",
      "value": "Το πείραμα επαναλήφθηκε τακτικά στις εβδομαδιαίες συνεδρίες της Εταιρείας Ψυχικών Ερευνών, χάρη στη μεγάλη σημασία του για την εγκληματολογία. Εντελώς εξαιρετικό είναι και το πείραμα όπου πάνω στην κεφαλή μιας ασθενούς με μελαγχολική ψύχωση τοποθετήθηκε μαγνητισμένος στέφανος, επιτυγχάνοντας τη θεραπεία της εντός έξι συνεδριάσεων."
    },
    {
      "type": "text",
      "value": "Ο Ντέντον στο βιβλίο του «Η ψυχή των πραγμάτων» τόνισε: «Κάθε ένταση της ανθρώπινης εκπομπής, όπως μεγάλη λύπη, ισχυρός φόβος, ζωηρά χαρά ή οποιαδήποτε πνευματική δραστηριότητα, ενισχύει τον εμποτισμό (επίκληση ψυχικής ενέργειας) των αντικειμένων. Αυτό σημαίνει ότι όταν βρισκόμαστε σε ψυχική ή πνευματική ένταση, εμποτίζουμε πιο ισχυρά το περιβάλλον μας και τα αντικείμενα που έχουμε επάνω μας»."
    },
    {
      "type": "text",
      "value": "Το 1919, ο ιατρός Ράζενστερ, ανακαλύπτοντας στο Μεξικό ένα εξαιρετικό μέντιουμ, τη Μαρία Ρέγιες, διαπίστωσε ότι δεν έβλεπε απλώς μια κινηματογραφική ταινία των γεγονότων, αλλά τα ενσάρκωνε, σαν να ήταν η ίδια ο ήρωας των γεγονότων. Όπως έλεγε: «Όλες οι αισθήσεις μου λειτουργούν. Βλέπω, αισθάνομαι, γεύομαι, αντιλαμβάνομαι το ψύχος ή τη ζέστη, πνίγομαι. Με δυο λόγια, είμαι σαν παρούσα σε όλες τις σκηνές»."
    },
    {
      "type": "text",
      "value": "Ένα τεχνητό φύλλο άνθους από άγαλμα εκκλησίας, ένα λουρί νεκρού στρατιώτη, διάφορα ιστορικά λείψανα, έδωσαν στο μέντιουμ την ευκαιρία να κάνει περιγραφές καταπληκτικής ακρίβειας. Επιστολές γραμμένες από άτομα άγνωστα στο μέντιουμ, τις αναπαριστούσε πλήρως, ενώ όταν της έδιναν ένα απλό φύλλο χαρτιού, περιέγραφε μόνο την κατασκευή του εργοστασίου."
    },
    {
      "type": "text",
      "value": "Ήδη υπήρχε η υπόνοια ότι ίσως πρόκειται για τηλεπαθητική μεταβίβαση σκέψεων από άτομα που γνώριζαν τα γεγονότα, αλλά αυτό αποκλείστηκε με αυστηρά πειράματα ελεγκτικών επιτροπών. Το μέντιουμ, για παράδειγμα, αισθανόταν σε ένα κομμάτι πέτρας που είχε μείνει τρεις εβδομάδες κοντά σε ρολόι τους ρυθμικούς κρότους, σε ένα άλλο κομμάτι εμποτισμένο με σακχαρίνη, γεύση γλυκιά."
    },
    {
      "type": "text",
      "value": "Ο γράφων είχε την τύχη να επαναλάβει ανάλογα ψυχομετρικά πειράματα στην Εταιρεία Ψυχικών Ερευνών στην Ελλάδα. Η δυσκολία είναι μεγάλη, καθώς απαιτείται προσοχή για να αποφευχθεί σύγχυση με φαινόμενα τηλεπάθειας και διοράσεως, από τα οποία πολλοί είχαν επωφεληθεί."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Αγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 99",
      "year": "1957",
      "pages": "4809"
    }
  ]
},


{
  "id": "411",
  "title": "Η επίδραση της υποβολής στις Εγκύους - Άγγελος Τανάγρας",
  "slug": "i-epidrasi-tis-ypovolis-stis-egkyous",
  "author": "Άγγελος Τανάγρας",
  "date": "1957-01-01",
  "excerpt": "Περιγραφή του φαινομένου της επίδρασης της υποβολής στις εγκύους και πώς οι έντονες εντυπώσεις μπορούν να επηρεάσουν το έμβρυο, με ιστορικά και ιατρικά παραδείγματα.",
  "locationTags": [
    "Ελλάδα",
    "Κυκλάδες",
    "Μικρά Ασία",
    "Σμύρνη",
    "Ολλανδία",
    "Γερμανία"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  
  "image": {
    "src": "/images/efimerides/epidrasi-ypovolis-egkyon.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Η τεράστια δύναμη της υποβολής στα ευαίσθητα και νευρικά άτομα προκαλεί ένα ιδιαίτερα ενδιαφέρον φαινόμενο, που η λαϊκή εμπειρία είχε παρατηρήσει από παλιά. Πρόκειται για την επιστημονική «στιγματική ιδεοπληξία των εγκύων»."
    },
    {
      "type": "text",
      "value": "Παρατηρήθηκε ότι πολλές γυναίκες, ιδιαίτερα εκείνες που είχαν υποφέρει ή ήταν ευαίσθητες κατά την εγκυμοσύνη τους, όταν έβλεπαν κάτι που τους προκαλούσε έντονη εντύπωση, μπορούσαν να αποτυπώσουν αυτήν την εικόνα στο έμβρυο."
    },
    {
      "type": "text",
      "value": "Οι αρχαίοι Έλληνες γνώριζαν το φαινόμενο αυτό και στόλιζαν τα σπίτια των εγκύων με ωραία αγάλματα, ώστε τα παιδιά τους να γεννιούνται όμορφα. Από εκεί προέρχεται, εν μέρει, ο λεγόμενος «εθνικός τύπος» διαφόρων λαών. Παράλληλα, διάσημοι άνδρες που διαδόθηκαν σε νομίσματα και αγάλματα μετέδωσαν την φυσιογνωμία τους σε ευρύ κοινό. Οι Μακεδόνες, για παράδειγμα, ακόμη και σήμερα διατηρούν χαρακτηριστικά του Μεγάλου Αλεξάνδρου."
    },
    {
      "type": "text",
      "value": "Στις Κυκλάδες και στον ελληνισμό της Μικράς Ασίας η παράδοση της επίδρασης των αντικειμένων και εικόνων στις εγκύους διατηρείται μέχρι σήμερα. Ο Σμυρναίος λόγιος Άγγελος Δρόσος ανέφερε ότι κατά το γάμο στη Σμύρνη, εικόνες με τραγικές σκηνές αντικαθίσταντο με εικόνες ωραίων γυναικών και αγγελουδιών, ώστε τα παιδιά να μοιάζουν στους ιδανικούς τύπους."
    },
    {
      "type": "text",
      "value": "Παραδείγματα από την ιατρική: Ο Ολλανδός γιατρός βαν Σβίετεν προσπάθησε να αφαιρέσει μια κάμπια από το λαιμό μιας νεαρής εγκύου. Η γυναίκα, γελώντας, είπε ότι θα φέρει την κάμπια μαζί της στη ζωή της. Ο γιατρός παρατήρησε ότι η κάμπια «εξσάρκωσε» τη μορφή, το χρώμα και τις τρίχες της στο παιδί."
    },
    {
      "type": "text",
      "value": "Ο γιατρός Μπράτις βρήκε παιδί με ουλή στο άνω χείλος, αποτέλεσμα χειρουργικής επέμβασης που είχε δει η μητέρα κατά την εγκυμοσύνη της. Η εντύπωση ήταν τόσο έντονη, ώστε το παιδί γεννήθηκε με ακριβώς την ίδια ουλή, χωρίς να έχει υποβληθεί σε χειρουργική επέμβαση."
    },
    {
      "type": "text",
      "value": "Γερμανικό περιοδικό του 1918 περιγράφει έγκυο γυναίκα που είδε μια νυχτερίδα να προσγειώνεται στον ώμο της. Το παιδί γεννήθηκε με πιστή απεικόνιση της νυχτερίδας στο σώμα του, με σωστό χρώμα, νύχια και ρύγχος."
    },
    {
      "type": "text",
      "value": "Ο Παράκελσος γνώριζε ότι η φαντασία των εγκύων μπορεί να επηρεάσει με πολλούς τρόπους το έμβρυο. Ο βαν Χέλμουτ τόνισε ότι μια έγκυος που επιθυμεί κάτι έντονα, π.χ. ένα κεράσι, μπορεί να αποτυπώσει το σχήμα του στο σώμα του παιδιού, ακόμη και στο σημείο όπου το άγγιζε η στιγμή της επιθυμίας."
    },
    {
      "type": "text",
      "value": "Παραλληλισμός με τα ζώα: Η συμπεριφορά του κούκου στα αυγά άλλων πτηνών δείχνει παρόμοια επίδραση. Το πουλί προσαρμόζει το χρώμα των αυγών του ακριβώς στην εμφάνιση των αυγών των ξένων φωλιών, ώστε οι γονείς να μην υποψιαστούν την απάτη. Ανάλογο φαινόμενο παρατηρείται και στη χρυσσαλίδα Μαχάων, η οποία παίρνει το χρώμα του μέρους όπου προσεγγίζει για νύμφωση, όπως και σε έντομα, αράχνη, ερπετά, ψάρια, πτηνά και θηλαστικά."
    },
    {
      "type": "text",
      "value": "Το βασικό συμπέρασμα είναι ότι η δύναμη της ιδέας και της φαντασίας μπορεί να επηρεάσει όχι μόνο τον οργανισμό της εγκύου αλλά και το έμβρυο ή τα αυγά, αποδεικνύοντας τη σημασία της υποβολής στην πρόοδο και διαμόρφωση της ζωής."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 87",
      "year": "1957",
      "pages": "4230-4233"
    }
  ]
},
{
  "id": "414",
  "title": "Οι Εκμεταλλευτές των Ψυχικών Φαινομένων",
  "slug": "oi-ekmetalleutes-ton-psychikon-fainomenon",
  "author": "Άγγελος Τανάγρας",
  "date": "1953-09-01",
  "excerpt": "Κείμενο της Εταιρείας Ψυχοφυσιολογίας που προειδοποιεί το κοινό για τους απατεώνες που εκμεταλλεύονται την ευπιστία και τον πόνο των ανθρώπων, παρουσιάζοντας τρόπους εξαπάτησης και προτάσεις για την προστασία των πολιτών από ψευδομέντιουμ, ψευδομάγους και ψευδοθεραπευτές.",
  "locationTags": [
    "Ελλάδα",
    "Αθήνα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/ekmetalleutes-psychikon-fainomenon.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Η Εταιρεία Ψυχοφυσιολογίας, με την τριακονταετή πείρα της, προειδοποιεί για την ασύδοτη δράση ψευδομάγων, ψευδοθεραπευτών και ψευδομέντιουμ, που εκμεταλλεύονται την ευπιστία των πασχόντων και πονεμένων."
    },
    {
      "type": "text",
      "value": "Οι απατεώνες υπόσχονται: λύσιμο μαγγιών, τηλεπαθητικές ενέργειες σε απόντες, θεραπεία ασθενειών με αντάλλαγμα υψηλές αμοιβές, μαύρη μαγεία για να προκαλέσουν βλάβη σε τρίτους, ή προρρήσεις του μέλλοντος."
    },
    {
      "type": "text",
      "value": "Συχνά επικαλούνται ψεύτικους τίτλους, ανύπαρκτες πιστοποιήσεις ή σωματεία χωρίς καμία επιστημονική βάση, τα οποία νομίζουν ότι επικοινωνούν με πνεύματα αρχαίων φιλοσόφων."
    },
    {
      "type": "text",
      "value": "Η Εταιρεία Ψυχοφυσιολογίας επισημαίνει ότι οι πρακτικές αυτές είναι απάτες και πρέπει να αντιμετωπίζονται με αυστηρότητα."
    },
    {
      "type": "text",
      "value": "Για τους υποσχόμενους να λύσουν μάγια (απάτη υπ’ αρ. 1), ισχύει ο ποινικός νόμος περί Μαγγανείας."
    },
    {
      "type": "text",
      "value": "Για όσους ισχυρίζονται τηλεπαθητική επιβολή σε απόντες (απάτη υπ’ αρ. 2), πρέπει να θεωρείται απάτη, καθώς ακόμη και σε κοντινή απόσταση είναι σπάνιο φαινόμενο."
    },
    {
      "type": "text",
      "value": "Για τους θεραπευτές (απάτη υπ’ αρ. 3), προτείνεται παραπομπή σε νοσοκομεία για έλεγχο υπό επιστημονική εποπτεία."
    },
    {
      "type": "text",
      "value": "Για τη Μαύρη Μαγεία (απάτη υπ’ αρ. 4), οι δράστες εμπίπτουν στον νόμο και μάλιστα πρέπει να προστατευθεί η κοινωνία ακόμη αυστηρότερα, λόγω ύπαρξης «ψυχοβόλων» ατόμων που επιστημονικά μπορούν να προκαλέσουν βλάβη."
    },
    {
      "type": "text",
      "value": "Για τα ψεύτικα πιστοποιητικά (απάτη υπ’ αρ. 5), προτείνεται δημιουργία επίσημης επιτροπής ειδικών ψυχιάτρων, με συμμετοχή του Πανεπιστημίου, ώστε να εξετάζονται τα μέντιουμ και να εκδίδεται θεσμοθετημένη πιστοποίηση."
    },
    {
      "type": "text",
      "value": "Η αναγραφή στον Τύπο μη πιστοποιημένων φαινομένων πρέπει να απαγορεύεται αυστηρά, ενώ η αστυνομία να κατάσχει παραπλανητικά δημοσιεύματα."
    },
    {
      "type": "text",
      "value": "Τα αναγνωρισμένα και πραγματικά μέντιουμ πρέπει να προστατεύονται από το κράτος, αλλά οι απαντήσεις τους να θεωρούνται μόνο ενδείξεις και όχι αποδεικτικά στοιχεία."
    },
    {
      "type": "text",
      "value": "Για τις μελλοντολογικές προρρήσεις (απάτη υπ’ αρ. 6), κρίνεται ότι πρέπει να υπάρχει αυστηρότητα, καθώς έχουν επιφέρει ακόμη και θανάτους από αυθυποβολή."
    },
    {
      "type": "text",
      "value": "Τέλος, τα πνευματιστικά σωματεία μπορούν να συνεχίσουν τις συγκεντρώσεις τους υπό τον όρο να μην έχουν εκμεταλλευτικό σκοπό."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 7",
      "year": "1953",
      "pages": "319-320"
    }
  ]
},
{
  "id": "415",
  "title": "Η θεραπεία του έρωτα με την υποβολή",
  "slug": "therapeia-erota-me-tin-ypovoli",
  "author": "Άγγελος Τανάγρας",
  "date": "1957-04-01",
  "excerpt": "Δύο περιπτώσεις «στιγματικής ίδιοπληγίας» — Ο έρωτας ως έντονη αυθυποβολή — Η υπνωτική υποβολή, μοναδικό φάρμακο για τους ερωτευμένους",
  "locationTags": [
    "Ελλάδα",
    "Κερατέα",
    "Ιταλία",
    "Φοκκαμοντάνα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Κερατέα",
  "image": {
    "src": "/images/efimerides/therapeia-erota-ypovoli.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Δύο περιπτώσεις «στιγματικής ίδιοπληγίας» — Ο έρωτας ως έντονη αυθυποβολή — Η υπνωτική υποβολή, μοναδικό φάρμακο για τους ερωτευμένους"
    },
    {
      "type": "text",
      "value": "Ο ιατρός Παναγιώτης Π. Παναγιώτου διηγείται το εξής περιστατικό:"
    },
    {
      "type": "text",
      "value": "«Η επαφή μου με την “Εταιρεία Ψυχικών Ερευνών” μού έδωσε την αφορμή να εξηγήσω ένα γεγονός, το οποίο μέχρι τότε παρέμενε για μένα ανεξήγητο."
    },
    {
      "type": "text",
      "value": " Ήμουν τότε επτά ετών. Θυμάμαι πως βρισκόμασταν στο πανηγύρι των Ταξιαρχών, σε ένα χωριό κοντά στην Κερατέα Αττικής, όπου είχα πάει με έναν γνωστό μου. Όταν επιστρέψαμε, είχα αγοράσει μερικά πράγματα, κυρίως γλυκίσματα για το σπίτι, από τα οποία όμως δεν έδωσα στον αδελφό μου."
    },
    {
      "type": "text",
      "value": " Αυτό στενοχώρησε τη μητέρα μου, η οποία με επέπληξε, λέγοντάς μου πως δεν έπρεπε να το κάνω, γιατί “θα με τιμωρήσουν οι Άγιοι Ταξιάρχες”."
    },
    {
      "type": "text",
      "value": " Εγώ είχα λησμονήσει το γεγονός, όταν κοιμήθηκα. Στον ύπνο μου, όμως, είδα τρεις χωροφύλακες, από τους οποίους ο ένας έκοψε μια βέργα από μια έλατο και άρχισε να με χτυπά στις κνήμες."
    },
    {
      "type": "text",
      "value": " Το πρωί, όταν σηκώθηκα, είδα πράγματι τις κνήμες μου μελανιασμένες και με εμφανή ίχνη ραβδισμάτων. Η μητέρα μου φυσικά το απέδωσε στην οργή των Ταξιαρχών. Σήμερα, όμως, μπορώ να πω με βεβαιότητα πως επρόκειτο για “στιγματική ίδιοπληγία”.»"
    },
    {
      "type": "text",
      "value": "Ένα άλλο χαρακτηριστικό περιστατικό συνέβη σε μια μονή της ιταλικής Φοκκαμοντάνα. Εκεί κλήθηκε ένας 25χρονος ξυλουργός, ο Πιέτρο Τσιάντσι, να διορθώσει έναν ξύλινο σταυρό, επάνω στον οποίο ήταν καρφωμένος ένας Χριστός από πεπιεσμένο χαρτί."
    },
    {
      "type": "text",
      "value": "Ο ξυλουργός ολοκλήρωσε την επιδιόρθωση, αλλά όταν θέλησε να καρφώσει και πάλι τον Εσταυρωμένο, αισθάνθηκε τα νεύρα του να παραλύουν. Είχε την εντύπωση ότι η πράξη του κάρφωσης θα αποτελούσε επανάληψη του μαρτυρίου και ότι ο ίδιος θα επαναλάμβανε αυτό που έκαναν οι Εβραίοι στον Χριστό."
    },
    {
      "type": "text",
      "value": "Μετά βίας πείστηκε να τελειώσει την εργασία, αλλά τη νύχτα βασανίστηκε από φρικτά όνειρα και το πρωί ξύπνησε με πληγές στα χέρια και στα πόδια του — τα στίγματα του Πάθους."
    },
    {
      "type": "text",
      "value": "Το γεγονός διαδόθηκε αμέσως και πλήθη κόσμου έσπευσαν να τον δουν, ανάμεσά τους και εκπρόσωποι των Αρχών και της Επιστήμης, οι οποίοι διαπίστωσαν όλοι την αλήθεια του περιστατικού."
    },
    {
      "type": "text",
      "value": "Η εξήγηση, όπως και σε όλα τα παρόμοια φαινόμενα, είναι η αυθυποβολή, δηλαδή η επίδραση της ιδέας πάνω στην ύλη. Η έντονη εντύπωση ήταν εκείνη που προκάλεσε τις δερματικές αλλοιώσεις στον ξυλουργό."
    },
    {
      "type": "text",
      "value": "Ο έρωτας ως αυθυποβολή"
    },
    {
      "type": "text",
      "value": "Μία από τις ισχυρότερες και πράγματι φοβερές μορφές αυθυποβολής, με ολέθρια αποτελέσματα σε ευαίσθητους οργανισμούς, είναι τα λεγόμενα μεγάλα ερωτικά αισθήματα."
    },
    {
      "type": "text",
      "value": "Έχουμε αναπτύξει σε προηγούμενα τεύχη των «Αστυνομικών Χρονικών» τη φοβερή δύναμη της υποβολής και της αυθυποβολής, με διάφορα χαρακτηριστικά παραδείγματα."
    },
    {
      "type": "text",
      "value": "Ο έρωτας μπορεί να ξεκινήσει είτε από την εντύπωση του «συμβατικά ωραίου» — γιατί οι αντιλήψεις περί ωραιότητας διαφέρουν πολύ ανάλογα με το γεωγραφικό πλάτος και την ανάπτυξη του ατόμου — είτε από υπολογισμούς (προίκα, συγγένεια)."
    },
    {
      "type": "text",
      "value": "Σε άτομα επιρρεπή στην υποβολή μπορεί να καταλήξει σε έντονη αυθυποβολή, η οποία πρέπει να θεωρηθεί αληθές νοσηρό σύμπτωμα: την ιδεοπάθεια."
    },
    {
      "type": "text",
      "value": "Αυτή η ιδεοπάθεια μπορεί να αναπτυχθεί υπό την επίδραση του εγωισμού ή του ενστίκτου της ιδιοκτησίας (ζηλοτυπία), ακόμη και σε παλιά αισθήματα που είχαν ατονήσει."
    },
    {
      "type": "text",
      "value": "Παλιές σχέσεις που είχαν καταλήξει σε αδιαφορία, είτε λόγω χαρακτήρα είτε λόγω σωματικών ατελειών, μπορεί να αναζωπυρωθούν μονομερώς και να οδηγήσουν σε ιδεοπάθεια, εξαιτίας μιας ξαφνικής πληγής στον εγωισμό ή από φόβο χωρισμού από το άλλο άτομο."
    },
    {
      "type": "text",
      "value": "Ένα μέρος του «ωραίου φύλου» γνωρίζει πολύ καλά αυτό το μηχανισμό και τον χειρίζεται με μεγάλη δεξιότητα, προκαλώντας συστηματικά τη ζήλια των συντρόφων τους για να τους κρατούν κοντά τους."
    },
    {
      "type": "text",
      "value": "Για τον ερωτικό ιδεοπαθή, το αντικείμενο της αυθυποβολής αποκτά υπερβολική, σχεδόν απόλυτη αξία. Η ανάγκη της παρουσίας του γίνεται καταναγκαστική, οδηγώντας σε παράλογες πράξεις."
    },
    {
      "type": "text",
      "value": "Οι αναμνήσεις και οι τόποι της κοινής ζωής προκαλούν βαθύ πόνο. Οι συνεχείς και συχνά βίαιες σκηνές εξηγήσεων δεν καταπραΰνουν την κατάσταση, αλλά την επιδεινώνουν."
    },
    {
      "type": "text",
      "value": "Ο ιδεοπαθής περιστρέφεται διαρκώς γύρω από την εμμονική ιδέα του, νιώθει ακατανίκητη ανάγκη να μιλά για το αγαπημένο πρόσωπο και βρίσκεται σε συνεχή ταραχή, που καταλήγει σε πραγματικό άγχος, την πιο οδυνηρή μορφή ψυχοπάθειας."
    },
    {
      "type": "text",
      "value": "Εκδηλώνεται με βάρος στο στήθος, ταχυπαλμία, αγωνιώδη ανησυχία, απώλεια όρεξης και ύπνου, που οδηγούν σε εξάντληση και, σε ευαίσθητα άτομα, προετοιμάζουν το έδαφος για σοβαρότερες ψυχικές παθήσεις."
    },
    {
      "type": "text",
      "value": "Οι κρίσεις μπορεί να γίνουν τόσο έντονες ώστε να υπερισχύουν κάθε άλλου αισθήματος και να οδηγήσουν σε έγκλημα ή αυτοκτονία."
    },
    {
      "type": "text",
      "value": "Ελάχιστες άλλες μορφές αυθυποβολής, εκτός της ερωτικής, έχουν τόσο δραματικά αποτελέσματα."
    },
    {
      "type": "text",
      "value": "Η θεραπεία"
    },
    {
      "type": "text",
      "value": "Η ισχυρή ερωτική υποβολή δημιουργεί σε ευπαθή άτομα μια δεινή, πραγματική κατάσταση, στην οποία μοιραία θα κληθεί να επέμβει ο ψυχίατρος."
    },
    {
      "type": "text",
      "value": "Πρώτα, τα αντινευρικά και αντισπασμωδικά φάρμακα, αν και μόνο βοηθητικά, είναι χρήσιμα για τις κρίσεις άγχους."
    },
    {
      "type": "text",
      "value": "Η θεραπεία, όμως, εφόσον το σώμα δεν πάσχει, πρέπει να στοχεύσει στην ψυχή."
    },
    {
      "type": "text",
      "value": "Δυστυχώς, σε αυτές τις καταστάσεις καμία λογική και καμία πειθώ δεν μπορούν να επενεργήσουν."
    },
    {
      "type": "text",
      "value": "Σημαντική επίδραση μπορεί να έχει η απομάκρυνση για κάποιον καιρό από το περιβάλλον και τις αναμνήσεις της αυθυποβολής, με συνεχή εναλλαγή εντυπώσεων (ταξίδια) ως αντιπερισπασμό."
    },
    {
      "type": "text",
      "value": "Η λαϊκή πείρα έχει επίσης υπογραμμίσει τη σημασία της «ομοιοπαθητικής»: «το ένα φίδι τρώει το άλλο» ή «ο ένας διάβολος διώχνει τον άλλον»."
    },
    {
      "type": "text",
      "value": "Έτσι, έχει παρατηρηθεί ότι ακόμη και η σωματική ενασχόληση με άλλη γυναίκα μπορεί να έχει θετικά αποτελέσματα στον πάσχοντα."
    },
    {
      "type": "text",
      "value": "Ωστόσο, κατάλληλες σε τέτοιες περιστάσεις δεν είναι κοινές γυναίκες που πουλούν τις χάρες τους, αλλά ιδιαίτερες φύσεις που μπορούν να κατανοήσουν τον θεραπευτικό ρόλο, συνδυάζοντας εξωτερικά προσόντα με σπάνια λεπτότητα και γοητεία."
    },
    {
      "type": "text",
      "value": "Εκεί όπου μια κοινή εταίρα θα αποτύγχανε, μια γυναίκα ανώτερης ψυχικής δύναμης μπορεί να πετύχει απολύτως."
    },
    {
      "type": "text",
      "value": "Η σαρκική προσέγγιση μπορεί να θεωρηθεί ένα από τα ισχυρότερα θεραπευτικά μέσα, καθώς ο πάσχων, εκείνες τις στιγμές, βιώνει ένα είδος παρηγορητικής ψευδαίσθησης, συγχέοντας την πραγματικότητα με το πρόσωπο της αυθυποβολής του."
    },
    {
      "type": "text",
      "value": "Το μόνο, όμως, πραγματικά ασφαλές «φάρμακο» εναντίον τέτοιων καταστάσεων είναι η υπνωτική υποβολή."
    },
    {
      "type": "text",
      "value": "Δυστυχώς, αυτή μπορεί να εφαρμοστεί μόνο σε άτομα που είναι υπνωτίσιμα και επιδεκτικά υποβολής."
    },
    {
      "type": "text",
      "value": "Αν λάβουμε υπόψη ότι περίπου το 20% των ανθρώπων είναι υπνωτίσιμοι, μόνο οι μισοί από αυτούς δέχονται σε μεγαλύτερο ή μικρότερο βαθμό την υποβολή."
    },
    {
      "type": "text",
      "value": "Για αυτό, περισσότερα θα πούμε στο επόμενο."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 93",
      "year": "1957",
      "pages": "4528-4530"
    }
  ]
},
{
  "id": "416",
  "title": "Καταπληκτικές Περιπτώσεις Ψυχομετρίας",
  "slug": "katapliktikes-periptoseis-psychometrias",
  "author": "Άγγελος Τανάγρας",
  "date": "1957-10-01",
  "excerpt": "Τι είναι το «ζώπυρον». Το τρίξιμο της δοκού που προειδοποιεί ότι φτάνουν… δολάρια! Πώς μπορούμε να εμποτίσουμε με ψυχική ενέργεια τα γύρω αντικείμενα. Το επιψυχίδιον.",
  "locationTags": [
    "Γαλλία",
    "Θεσσαλονίκη",
    "Ρουμανία",
    "Καστοριά",
    "Σητεία",
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/katapliktikes-periptoseis-psychometrias.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τι είναι το «ζώπυρον». Το τρίξιμο της δοκού που προειδοποιεί ότι φτάνουν… δολάρια! Πώς μπορούμε να εμποτίσουμε με ψυχική ενέργεια τα γύρω αντικείμενα. Το επιψυχίδιον."
    },
    {
      "type": "text",
      "value": "Ο γνωστός συγγραφέας Νικόλαος Λάσκαρης κατέθεσε στην Εταιρεία Ψυχικών Ερευνών το εξής:"
    },
    {
      "type": "text",
      "value": " Όταν βρισκόταν στο Παρίσι, πήγε σε κάποιο μέντιουμ μαζί με τον φίλο του από τη Θεσσαλονίκη, Μιχάλη Δημητριάδη, ο οποίος ήθελε να ελέγξει μία επιστολή που περιείχε χρήματα και την περίμενε μάταια για καιρό."
    },
    {
      "type": "text",
      "value": " — «Αστειεύεστε κύριε…», του είπε το μέντιουμ, «η επιστολή που σκέφτεστε, καθώς και τα χρήματα, είναι στην τσέπη σας»."
    },
    {
      "type": "text",
      "value": "Έκπληκτος, ο Λάσκαρης έβαλε το χέρι του στην τσέπη και όντως βρήκε την επιστολή σφραγισμένη και άθικτη, με την αναμενόμενη χρηματική επιταγή."
    },
    {
      "type": "text",
      "value": "Τι είχε συμβεί;"
    },
    {
      "type": "text",
      "value": " Η επιστολή είχε φτάσει περίπου έναν μήνα πριν, αλλά η υπηρέτρια που την παρέλαβε, μη βρίσκοντας τον Δημητριάδη στο δωμάτιό του, σκέφτηκε να την βάλει στην τσέπη του επανωφορίου του, ξεχασμένη, χωρίς να τον ειδοποιήσει."
    },
    {
      "type": "text",
      "value": " Δεδομένου ότι είναι αδύνατον να έγινε τηλεπαθητική επικοινωνία μεταξύ υπηρέτριας και μέντιουμ, η επιστολή λειτούργησε ως «ζώπυρον», ξυπνώντας στο δεύτερο την ιδιότητα της ψυχομετρίας."
    },
    {
      "type": "text",
      "value": "Η διάκριση Τηλεπάθειας και Ψυχομετρίας είναι μερικές φορές δύσκολη, όπως δείχνει το εξής παράδειγμα:"
    },
    {
      "type": "text",
      "value": " Ένα από τα γνωστότερα μέλη της Αθηναϊκής κοινωνίας, ο αείμνηστος Π. Κανάκης, πρόξενος της Ρουμανίας, συνομίλησε κάποτε με μια κυρία που εξέφραζε δυσπιστία απέναντι σε αυτού του είδους τα φαινόμενα."
    },
    {
      "type": "text",
      "value": " Την ίδια νύχτα, γύρω στις έξι το πρωί, είδε την ίδια κυρία να του δίνει έναν κύλινδρο που περιείχε 28.000 δραχμές."
    },
    {
      "type": "text",
      "value": " Το πρωί έλαβε ακριβώς το ίδιο ποσό ταχυδρομικώς από τη Ρουμανία."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή, η προσέγγιση της επιστολής πιθανώς λειτούργησε ως «ζώπυρον» στο υποσυνείδητο του κοιμώμενου, αναπαριστώντας το γεγονός συμβολικά με πρωταγωνίστρια την δύσπιστη κυρία."
    },
    {
      "type": "text",
      "value": "Δεν αποκλείεται επίσης η πιθανότητα τηλεπάθειας από τον αποστολέα, ο οποίος πιθανόν σκέφτηκε την επιστολή γύρω στις έξι το πρωί."
    },
    {
      "type": "text",
      "value": "Ένα ακόμη όμορφο φαινόμενο ψυχομετρίας διαπιστώθηκε κατά τη διάρκεια διαμονής μου στην Καστοριά, χάρη στον ζήλο και το ενδιαφέρον του δικηγόρου Δ. Τζήμα:"
    },
    {
      "type": "text",
      "value": " Ο χωρικός Βασίλειος Κ. Μυλωνάς, που είχε παιδιά εγκατεστημένα στην Αμερική, κάθε φορά που περίμενε επιστολή που συνήθως περιείχε και επιταγή σε δολάρια, άκουγε να τρίζει η δοκός του σπιτιού του."
    },
    {
      "type": "text",
      "value": " Από την τακτική επανάληψη του φαινομένου πείστηκε για τη σχέση αιτίου και αποτελέσματος, με την άφιξη της επιστολής, και ποτέ δεν απογοητεύτηκε."
    },
    {
      "type": "text",
      "value": " Στις 21 Οκτωβρίου 1924, όταν έπρεπε να καταβάλει 1.000 δολάρια, παρακάλεσε τον δικηγόρο Δ. Τζήμα να μην κάνουν τίποτα ενάντια του, διότι, όπως συμβαίνει πάντα όταν έρχεται επιστολή, τρίζει η δοκός και περιμένει χρήματα αφεύκτως."
    },
    {
      "type": "text",
      "value": " Οι παραπάνω γέλασαν, αλλά εντός της ημέρας η προαγγελθείσα επιταγή έφτασε όντως."
    },
    {
      "type": "text",
      "value": "Από την εξήγηση αυτού του φαινομένου δεν μπορεί να αποκλειστεί και πιθανή τηλεκινητική επίδραση του γέροντος στη στέγη της οικίας, όπως συμβαίνει σε άτομα με τηλεκινητικές ικανότητες."
    },
    {
      "type": "text",
      "value": "Ένα ακόμη σχετικό περιστατικό στάλθηκε στα γραφεία μας από την χήρα Αικ. Μαρκοπούλου, από τη Σητεία:"
    },
    {
      "type": "text",
      "value": " «Ένας μήνας μετά τον θάνατο του συζύγου μου Ιωάννου Μαρκοπούλου, τον είδα στον ύπνο μου να μου λέει ότι κάτω από τον σοφά, όπου βάζουμε το πιθάρι με το σιτάρι, βρίσκονται τα χρήματα του."
    },
    {
      "type": "text",
      "value": " Μου συνέστησε να βγάλω με το «πινακερό» σιτάρι και να βάλω το χέρι μου και θα βρω το σακουλάκι με τα λεπτά»."
    },
    {
      "type": "text",
      "value": "Το πρωί, πράγματι, έκανα όπως μου είπε στο όνειρο και βρήκα εκεί το σακουλάκι με τα χρήματα."
    },
    {
      "type": "text",
      "value": " Επίσης, πολλές φορές ο σύζυγός μου μου προείπε διάφορα σχετικά με την οικογένεια, που αποδείχτηκαν πάντοτε αληθή."
    },
    {
      "type": "text",
      "value": "Τα φαινόμενα αυτά ενισχύουν τα πειραματικά αποτελέσματα της ψυχομετρίας, όπου αποδεικνύεται ότι εμποτίζουμε τα αντικείμενα που χρησιμοποιούμε με κάτι από την ψυχική μας ενέργεια, το οποίο ονομάσαμε «Επιψυχίδιον»."
    },
    {
      "type": "text",
      "value": "Μήπως και η λαϊκή εμπειρία με την έντονη διαίσθησή της δεν παρατήρησε και δεν πιστοποίησε πολύ πριν τον καθηγητή Μπουχανάν το γεγονός της ψυχομετρίας;"
    },
    {
      "type": "text",
      "value": " Ανέκαθεν, τα διαισθητικά άτομα (μάγοι, μάγισσες) έψαχναν κάτι που να ανήκει στο άτομο για το οποίο ρωτούσαν, π.χ. μαντήλι, φόρεμα, δαχτυλίδι κ.λπ., ιδίως οργανικά του υπολείμματα όπως μαλλιά, νύχια κ.λπ."
    },
    {
      "type": "text",
      "value": "Η εμπειρία τους έδειξε ότι μπορούσαν να διαισθανθούν ευκολότερα τα αναφερόμενα στο άτομο, όταν αγγίζαν αντικείμενα εμποτισμένα από τον ψυχοδυναμισμό του, από το «Επιψυχίδιον» του."
    },
    {
      "type": "text",
      "value": "Δεν είναι μόνο η παρατήρηση αυτή που επιβεβαιώνει το φαινόμενο της εμποτισμένης ύλης."
    },
    {
      "type": "text",
      "value": "Ο λαός σε όλα τα γεωγραφικά πλάτη συχνά παρατήρησε ότι οι ετοιμοθάνατοι, των οποίων αγαπημένα άτομα απουσίαζαν και που ένιωθαν βαριά την απώλεια, παρουσίαζαν κατά τις τελευταίες στιγμές τους εξαιρετική παράταση του ψυχορραγήματος και η αγωνία τους διαρκούσε ενίοτε ολόκληρη μέρα."
    },
    {
      "type": "text",
      "value": "Τότε παρατηρήθηκε ότι το τέλος επιταχυνόταν και ο θνήσκων απελευθερωνόταν, εάν κατά τη στιγμή αυτή έθεταν κοντά του κάποιο ένδυμα ή αντικείμενο του απουσιάζοντος, δηλαδή κάτι εμποτισμένο από το Επιψυχίδιον του."
    },
    {
      "type": "text",
      "value": "Φαίνεται ότι αυτό το αντικείμενο επενέβαινε στη σκοτισμένη διανοητική κατάσταση του ψυχορραγομένου και του έδινε την παραίσθηση ότι είναι ο ίδιος."
    },
    {
      "type": "text",
      "value": "Η παρηγοριά αυτή οδηγούσε στην επίλυση της εμμονικής ιδέας, που διεγείρει τα ημιναρκωμένα κύτταρα, και έτσι επέρχεται ο θάνατος."
    },
    {
      "type": "text",
      "value": "Ενίοτε, το ίδιο αποτέλεσμα παρατηρείται αν τεθεί κοντά στον άρρωστο φωτογραφία του απουσιάζοντος."
    },
    {
      "type": "text",
      "value": "Το αποτέλεσμα αυτό προέρχεται πλέον όχι από το Επιψυχίδιον, αλλά από τη Διόραση."
    },
    {
      "type": "text",
      "value": "Ο ασθενής αντιλαμβανόμενος υποσυνείδητα μέσω της ύλης, σαν μια μορφή ζωντανών ακτίνων Ρέντγκεν, την εικόνα, φαντάζεται στη νάρκη του ότι είναι ο ίδιος και έτσι επέρχεται το ίδιο απελευθερωτικό αποτέλεσμα."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 105",
      "year": "1957",
      "pages": "1501-1502"
    }
  ]
},
{
  "id": "417",
  "title": "Μιλούν οι Πεθαμένοι ή η Ψυχή των Ζωντανών Ανθρώπων;",
  "slug": "miloun-oi-pethamenoi-i-psychi-ton-zontanon-anthropon",
  "author": "Άγγελος Τανάγρας",
  "date": "1957-05-01",
  "excerpt": "— Τι είναι η νεκροβίωσις των αναμνήσεων. — Ο ανθρακωρύχος που έγινε ξαφνικά ζωγράφος. — Η εξήγηση του φαινομένου —",
  "locationTags": [
    "Γαλλία",
    "Παρίσι",
    "Βόρειες Επαρχίες",
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/miloun-pethamenoi.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "— Τι είναι η νεκροβίωσις των αναμνήσεων. — Ο ανθρακωρύχος που έγινε ξαφνικά ζωγράφος. — Η εξήγηση του φαινομένου —"
    },
    {
      "type": "text",
      "value": "Τα υποσυνείδητα παίζουν πολλά παιχνίδια, όπου οι λιγότερο έμπειροι σε τέτοια τεχνάσματα την παθαίνουν άσχημα."
    },
    {
      "type": "text",
      "value": " Το πάθημα του συγκεκριμένου είναι να πέσουν σε δογματισμό και να φανταστούν ότι τα φαινόμενα που βλέπουν δεν προέρχονται από την ψυχή του μέντιουμ, αλλά από πνεύματα νεκρών, και να γίνουν δηλαδή πνευματιστές. Αν μάλιστα λάβετε υπόψη ότι οι περισσότεροι άνθρωποι έχουν κάποια δόση μυστικοπάθειας, καταλαβαίνετε πόσο εύκολο είναι αυτό το «γλύστρημα»."
    },
    {
      "type": "text",
      "value": "Φανταστείτε κάποιον που δεν έχει ιδέα Τηλεπάθειας να πηγαίνει σε ένα μέντιουμ, που έχει συνηθίσει να νομίζει ότι ό,τι λέει προέρχεται από μεταβίβαση σκέψης και το ανακοινώνουν πνεύματα."
    },
    {
      "type": "text",
      "value": "Αρχίζει λοιπόν:"
    },
    {
      "type": "text",
      "value": " — «Βλέπω ένα πνεύμα πίσω σου! Είναι η μακαρίτισσα γιαγιά σου!» (Υποτίθεται ότι η συγχωρεμένη είναι στις αιώνιες μονές)."
    },
    {
      "type": "text",
      "value": "Ο ακροατής τότε συγκινείται αλλά παραμένει δύσπιστος."
    },
    {
      "type": "text",
      "value": " — «Πολύ καλά. Αν είναι η γιαγιά μου, ας μου πει πώς τη λέγανε, πότε πέθανε και από τι πέθανε.»"
    },
    {
      "type": "text",
      "value": "Το μέντιουμ τότε παίρνει τη σκέψη του ίδιου και την «κόλαση», και τον πληροφορεί ότι τη λέγανε Άργυρώ και ότι πέθανε από πνευμονία στις τάδε Δεκεμβρίου του τάδε έτους."
    },
    {
      "type": "text",
      "value": "Ο ακροατής τότε τα χάνει."
    },
    {
      "type": "text",
      "value": " — «Για να μου λέει το μέντιουμ αυτές τις λεπτομέρειες, πρέπει να είναι το πνεύμα της γιαγιάς.»"
    },
    {
      "type": "text",
      "value": "Από τότε τον έχασες! Έγινε φανατικός πνευματιστής και δεν θέλει να ακούσει την αλήθεια."
    },
    {
      "type": "text",
      "value": " Πνίγηκε όμως απλώς σε ένα ποτήρι όχι νερού, αλλά Τηλεπάθειας."
    },
    {
      "type": "text",
      "value": "Η ψυχή του μέντιουμ, το περίφημο «Υποσυνείδητο» της επιστήμης ή η «Εντελέχεια» όπως την έλεγε ο Αριστοτέλης, παίζει όμως και άλλα χειρότερα παιχνίδια."
    },
    {
      "type": "text",
      "value": "Για να τα φανταστεί κανείς αυτά, πρέπει να λάβει υπόψη τι μας λέει η Φυσική. Μας λέει ότι όλα στην πλάση αποτελούνται από ηλεκτρόνια, δηλαδή από ενέργεια."
    },
    {
      "type": "text",
      "value": " Όλα επομένως, και οι άνθρωποι, είμαστε μέρη της δημιουργικής αυτής ενέργειας, δηλαδή του Θείου."
    },
    {
      "type": "text",
      "value": "Τότε πρέπει να έχουμε έστω σε λανθάνουσα μορφή υπεράνθρωπες ιδιότητες. Και τις έχουμε, μολονότι η υλική μας συμπύκνωση και η ενέργεια του λογικού τις δένει μέσα σε σιδερένια δεσμά."
    },
    {
      "type": "text",
      "value": " Είμαστε σαν κλεισμένοι από κεφαλής μέσα σε σάκκο, από τον οποίο προσπαθούμε να λάβουμε κάποια ιδέα του εξωτερικού κόσμου με πέντε ατελείς αισθήσεις, που αντί να μας παρουσιάζουν την πραγματική αλήθεια, την παραμορφώνουν."
    },
    {
      "type": "text",
      "value": "Η θεωρία της σχετικότητας του Αϊνστάιν εφαρμόζεται σε όλα. Όλες οι αντιλήψεις μας είναι σχετικές."
    },
    {
      "type": "text",
      "value": " Πάντοτε όμως οι υπεράνθρωπες ιδιότητες μένουν μέσα μας, και μόλις κατορθώσουμε να ελαττώσουμε το ενσυνείδητο, είτε φυσικά με τον ύπνο, είτε τεχνητά με τον υπνωτισμό, βλέπουμε να εκδηλώνονται Τηλεπάθεια, Διόραση, Ψυχομετρία, Ψυχοβολία κτλ."
    },
    {
      "type": "text",
      "value": "Το χειρότερο στο υλικό αυτό άλυσόδεμα είναι ότι αποτυπώνει στο υποσυνείδητο τις ζωηρότερες εντυπώσεις της υλικής ζωής μας."
    },
    {
      "type": "text",
      "value": " Ξαφνικά βλέπουμε τα παιδιά να μοιάζουν είτε με τους γονείς, είτε με τους παππούδες (υπερβατή κληρονομικότητα), είτε με παλιούς συγγενείς."
    },
    {
      "type": "text",
      "value": " Μοιάζουν δε σε τόσο καταπληκτικό βαθμό, ώστε ξαφνικά μια ελιά να βγαίνει στο ίδιο μέρος του παιδιού, ή φαλάκρα να αρχίζει από το ίδιο σημείο που άρχισε και στον πατέρα κτλ."
    },
    {
      "type": "text",
      "value": "Ακόμη και χειρονομίες, στάσεις και ιδιοφυΐες όπως τα μαθηματικά ή η μουσική μεταδίδονται ακριβώς από γενιά σε γενιά."
    },
    {
      "type": "text",
      "value": "Αλλά τα γεννητικά κύτταρα είναι, όπως ξέρουμε, μικροσκοπικά."
    },
    {
      "type": "text",
      "value": " Τι τεράστια μνημονική δύναμη πρέπει λοιπόν να έχουν για να μεταδίδουν όμοιες λεπτομέρειες;"
    },
    {
      "type": "text",
      "value": " Και έρχεται αμέσως η φυσική ερώτηση:"
    },
    {
      "type": "text",
      "value": "Αφού διαιωνίζονται τέτοιες μικρολεπτομέρειες, γιατί να μην διαιωνίζονται και οι γνώσεις, η γλωσσομάθεια και οι αναμνήσεις της ζωής;"
    },
    {
      "type": "text",
      "value": " Μήπως παραμένουν σε λανθάνουσα κατάσταση και απλώς κοιμούνται μέσα στα κύτταρα, και μόλις βρεθεί το άτομο σε ευνοϊκή κατάσταση μείωσης του ενσυνειδήτου εκδηλώνονται και μας κάνουν εντύπωση ότι προέρχονται από νεκρούς;"
    },
    {
      "type": "text",
      "value": " Και έτσι πράγματι γίνεται!"
    },
    {
      "type": "text",
      "value": "Κατ’ αυτόν τον τρόπο εξηγείται ότι μέντιουμ αγράμματα μιλούν ενίοτε σε υπνωτική κατάσταση με φρασεολογία βυζαντινή ή αρχαϊκή, ή ομιλούν νεκρές γλώσσες που θα μιλούσαν οι πρόγονοί τους και των οποίων η μνήμη έμεινε κοιμισμένη μέσα τους."
    },
    {
      "type": "text",
      "value": "Ένα αξιόσημο παρόμοιο περιστατικό «νεκροβιώσεως των αναμνήσεων» σημειώθηκε πριν λίγα χρόνια στη Γαλλία."
    },
    {
      "type": "text",
      "value": "Ένας άνθρακωρύχος των βορείων επαρχιών, απασχολούμενος στο ρυθμικό σκάψιμο της στοάς του, περιέπεσε σε ελαφρά αφαίρεση (μείωση του ενσυνειδήτου), όταν άκουσε στο αυτί του τη φωνή:"
    },
    {
      "type": "text",
      "value": " — «Θα γίνεις ζωγράφος!»"
    },
    {
      "type": "text",
      "value": "Έκπληκτος κύτταζε γύρω χωρίς να δει κανέναν."
    },
    {
      "type": "text",
      "value": " Έξικολούθησε την εργασία του και ξανάκουσε τη φωνή."
    },
    {
      "type": "text",
      "value": " Το βράδυ διηγήθηκε το φαινόμενο στους φίλους του, μεταξύ των οποίων μερικοί ήταν πνευματιστές."
    },
    {
      "type": "text",
      "value": "Αυτοί τον κάλεσαν σε συνεδρίαση με το τραπεζάκι και φαντάστηκαν ότι κάποιος ζωγράφος ήταν μετενσαρκωμένος μέσα του."
    },
    {
      "type": "text",
      "value": "Έπιασε λοιπόν κραγιόνια και χρώματα και πράγματι άρχισε να ζωγραφίζει με καταπληκτική ευκολία τα πολυπλοκότερα αρχιτεκτονικά σχέδια."
    },
    {
      "type": "text",
      "value": " Τότε η φαντασία του άρχισε να δουλεύει και υπέγραφε τα σχέδια αυτά πότε ως Ρέμπραντ, πότε ως Βαν Ντάικ, πότε ως Βελάσκεθ κτλ."
    },
    {
      "type": "text",
      "value": "Το γεγονός έκανε πάταγο σε όλη τη Γαλλία, οι πνευματιστές οργίασαν, βεβαιώνοντας ότι επαληθεύθηκε πλέον το ζήτημα της μετεμψύχωσης, και οργανώθηκε έκθεση των έργων του στο Παρίσι."
    },
    {
      "type": "text",
      "value": "Επισκέφθηκα και εγώ την έκθεση αυτή στο Μεταψυχικό Ινστιτούτο της Αβενύ Νίελ."
    },
    {
      "type": "text",
      "value": "Ήταν πράγματι να θαυμάσει κανείς το πολύπλοκο, ευφάνταστο και ακριβές των σχεδίων του απάιδευτου άνθρακαρυχου, που εργάζονταν σε είδος ελαφράς υπνωτικής κατάστασης."
    },
    {
      "type": "text",
      "value": "Υπήρχε όμως μια λεπτομέρεια που έδωσε τη λύση του προβλήματος."
    },
    {
      "type": "text",
      "value": " Στους πίνακες αυτούς υπήρχαν μόνο αρχιτεκτονικά σχέδια."
    },
    {
      "type": "text",
      "value": " Όταν δοκίμαζε να ζωγραφίσει ανθρώπους, ήταν αδέξιος σαν πρωτόπειρο μαθητούδι."
    },
    {
      "type": "text",
      "value": " Επομένως ο θρύλος του Ρέμπραντ και του Βαν Ντάικ κατέρρεε αυτομάτως."
    },
    {
      "type": "text",
      "value": "Απλούστατα, επρόκειτο για κληρονομικότητα."
    },
    {
      "type": "text",
      "value": " Θα υπήρχε κάποιος πρόγονος αρχιτέκτων ή κοσμηματογράφος, των οποίων οι λανθάνουσες αναμνήσεις ξύπνησαν στην ελαφρά υπνωτική κατάσταση στην οποία περιέπεσε ο άνθρακωρύχος κατά την εργασία του."
    },
    {
      "type": "text",
      "value": "Διισχυρίσθησαν ότι ερεύνησαν μέχρι επτά γενεές την γενεαλογία του χωρίς να βρουν κανένα τέτοιον πρόγονο."
    },
    {
      "type": "text",
      "value": " Είναι όμως προφανές ότι λογαριάσανε χωρίς τον ξενοδόχο."
    },
    {
      "type": "text",
      "value": " Διότι δεν μπορεί να αποκλείσει κανείς ότι κάποια προγιαγιά του δεν περιέπεσε σε κανένα εύχάριστο …αμάρτημα με κάποιον περιοδεύοντα κοσμηματογράφο, ο οποίος «έφυγε» μετά αιώνες στα κύτταρα του απογόνου του…"
    },
    {
      "type": "text",
      "value": "Έτσι εξηγούνται χίλιες δύο παρόμοιες περίεργες περιπτώσεις υπνωτισμένων μέντιουμ."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 95",
      "year": "1957",
      "pages": "4619-4621"
    }
  ]
},
{
  "id": "418",
  "title": "Η Αυθυποβολή μπορεί να προξενήσει Θάνατο!",
  "slug": "i-afthypoboli-mporei-na-proxenisei-thanato",
  "author": "Άγγελος Τανάγρας",
  "date": "1957-06-01",
  "excerpt": "Η περίπτωση του πλοιάρχου Δ. Μπερότη, που πέθανε κατόπιν ισχυρής υποβολής, και άλλες καταπληκτικές περιπτώσεις μικροδυστυχημάτων συνεπεία υποβολής, δείχνουν τον κίνδυνο των προρρήσεων.",
  "locationTags": [
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/afthypoboli-thanatos.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Η περίπτωση του πλοιάρχου Δ. Μπερότη, που πέθανε κατόπιν ισχυρής υποβολής, και άλλες καταπληκτικές περιπτώσεις μικροδυστυχημάτων συνεπεία υποβολής, δείχνουν τον κίνδυνο των προρρήσεων."
    },
    {
      "type": "text",
      "value": "Τα φαινόμενα της υποβολής, που αποδεικνύουν ότι μπορούν να έχουν τόσο τρομερή επίδραση σε υγιείς, φαντάζεται κανείς ποια σημασία έχουν για αρρώστους, έτοιμοθανάτους ή απλώς εξαντλημένους οργανισμούς."
    },
    {
      "type": "text",
      "value": "Γι’ αυτό, όταν πρόκειται για άτομα επιδεκτικά υποβολής, μια τυχαία ιδέα — είτε κατόπιν ονείρου, είτε λόγω ψευδαισθήσεων από υπνωτιστικές πεποιθήσεις, είτε απλώς από παρόμοια παραδείγματα — μπορεί να επιφέρει θανάσιμα αποτελέσματα."
    },
    {
      "type": "text",
      "value": "Πολλές φορές ετοιμοθάνατοι πέθαναν ακριβώς την ώρα που φαντάστηκαν, συνεπεία υποβολής, η οποία τους προκάλεσε παράλυση της καρδιάς."
    },
    {
      "type": "text",
      "value": "Αναφέρουμε μερικά σχετικά παραδείγματα:"
    },
    {
      "type": "text",
      "value": "Ο μακαρίτης πλοίαρχος του Βασιλικού Ναυτικού Δημ. Μπεράτης, την ημέρα του θανάτου του, ρώτησε το πρωί τον γιο του αν ήταν η ώρα δώδεκα."
    },
    {
      "type": "text",
      "value": " Εκείνος του απάντησε ότι ήταν μόλις επτάμιση."
    },
    {
      "type": "text",
      "value": " Μετά λίγο ξαναρώτησε και έλαβε πάλι την απάντηση ότι η ώρα ήταν οκτώ."
    },
    {
      "type": "text",
      "value": " Συνέχισε όμως μέχρι τη δωδεκάτη π.μ., όταν ακόμα διατηρούσε τις αισθήσεις του, να απευθυνθεί σε διάφορους παρισταμένους, μεταξύ των οποίων και στον Αντώνιο Βλασσόπουλο, την ίδια ερώτηση."
    },
    {
      "type": "text",
      "value": " Ακριβώς στις 12 έφυγε από τη ζωή."
    },
    {
      "type": "text",
      "value": "Ο έτοιμοθάνατος είχε υποστεί ισχυρή αυθυποβολή ότι την ώρα αυτή θα πέθαινε, και αυτό προκάλεσε το τέλος λόγω συγκοπής ή εγκεφαλικής αιμορραγίας, δεδομένου ότι προ τετραμήνου είχε υποστεί ημιπληγία."
    },
    {
      "type": "text",
      "value": "Ομοιο περιστατικό συνέβη στον πρώην αρχιεργάτη της «Εστίας» Κωνστ. Σιφναίο, το Νοέμβριο του 1924."
    },
    {
      "type": "text",
      "value": " Ενώ βρισκόταν κλινήρης για 1,5 μήνα, άρχισε ξαφνικά να ρωτάει πότε ήταν η εορτή των Ταξιαρχών."
    },
    {
      "type": "text",
      "value": " Του απάντησαν ότι είχε περάσει, αλλά εκείνος επέμενε."
    },
    {
      "type": "text",
      "value": "— «Δεν με καταλαβαίνετε!» είπε και μετά λίγο επανέλαβε την ίδια ερώτηση προσθέτοντας ότι εννοούσε πότε είναι κατά το Παλαιό ημερολόγιο."
    },
    {
      "type": "text",
      "value": " Την ημέρα των Ταξιαρχών άρχισε να ρωτάει από τις 3 μετά τα μεσάνυχτα αν η ώρα ήταν οκτώ, και συνέχισε μέχρι τις 8 ακριβώς, όπου και πέθανε."
    },
    {
      "type": "text",
      "value": "Επίσης, ο ιατρός Δημ. Δέτσικας ανέφερε την εξής περίπτωση:"
    },
    {
      "type": "text",
      "value": " Η κόρη του Ιπποκράτους Παπαγεωργίου, Ελλη, 17 ετών, τον Σεπτέμβριο του 1927 ήταν βαριά άρρωστη από τυφοειδή πυρετό."
    },
    {
      "type": "text",
      "value": " Διηγιόταν στη μητριά της ότι είχε δει σε όνειρο τη μητέρα της, η οποία της είπε ότι θα ερχόταν να τη πάρει όταν θα γινόταν 17 ετών."
    },
    {
      "type": "text",
      "value": " Από αυτό συμπέρανε ότι θα πέθαινε τώρα που έγινε 17."
    },
    {
      "type": "text",
      "value": " Πράγματι, μετά λίγες ημέρες, σοβαρή εντερική αιμορραγία προκάλεσε τον θάνατό της."
    },
    {
      "type": "text",
      "value": " Πιθανότατα, η ζωντανή αυθυποβολή προκάλεσε τον θάνατο."
    },
    {
      "type": "text",
      "value": "Ο ιατρός Διονύσιος Κατσικόπουλος κατέθεσε:"
    },
    {
      "type": "text",
      "value": " Ο αδελφός της συζύγου του, Ανδρέας Αγαπητός, πάσχοντας από σκλήρυνση του παγκρέατος, έθεραπευετο από αυτόν."
    },
    {
      "type": "text",
      "value": " Πέντε ημέρες πριν τον θάνατό του, ένα Σάββατο που η κατάστασή του ήταν σοβαρή, είπε:"
    },
    {
      "type": "text",
      "value": " — «Μη φοβάστε, δεν θα πεθάνω σήμερα, αλλά την Πέμπτη…»"
    },
    {
      "type": "text",
      "value": "Την ημέρα εκείνη, αν και η κατάστασή του δεν έδειχνε σημάδια επικείμενου κινδύνου, ο Κατσικόπουλος του έκανε ενέσεις καμφοράς και ορού."
    },
    {
      "type": "text",
      "value": " Ματαίως, διότι στις 6 μ.μ. έκλεισε τα μάτια του και πέθανε."
    },
    {
      "type": "text",
      "value": "Ο ιατρός Ν. Φίστας από τη Φλώρινα κατέθεσε:"
    },
    {
      "type": "text",
      "value": " Ένας θείος του, ογδοντούτης πλέον, ήταν έτοιμοθάνατος από χρόνια καρδιακή πάθηση."
    },
    {
      "type": "text",
      "value": " Η κόρη του στενοχωριόταν γιατί δεν θα παρίστατο στους γάμους της, οι οποίοι θα γίνονταν σύντομα."
    },
    {
      "type": "text",
      "value": " Ξαφνικά, ο έτοιμοθάνατος άνοιξε τα μάτια του και είπε:"
    },
    {
      "type": "text",
      "value": " — «Κόρη μου, μη στενοχωριέσαι! Θα πεθάνω μία εβδομάδα ύστερα από το γάμο σου…»"
    },
    {
      "type": "text",
      "value": "Πράγματι, μετά τρεις εβδομάδες έγινε ο γάμος και την όγδοη μέρα μετά απ’ αυτό ο γέροντας πέθανε."
    },
    {
      "type": "text",
      "value": "Φυσικά, όλα αυτά τα επεισόδια δεν μπορούν να εξηγηθούν με το πεπρωμένο, αλλά απλώς με έντονη αυθυποβολή και σε εξαντλημένους οργανισμούς."
    },
    {
      "type": "text",
      "value": "Αφού η αυθυποβολή μπορεί να έχει και θανάσιμα αποτελέσματα, μπορεί πολύ ευκολότερα να προκαλέσει άλλα μικροδυστυχήματα, τα οποία προκαλούν από πρώτη όψη την εντύπωση πεπρωμένου."
    },
    {
      "type": "text",
      "value": "Ο ορθοπεδικός ιατρός Μιχ. Χρυσάφης κατέθεσε:"
    },
    {
      "type": "text",
      "value": " Μια ασθενής με αγκύλωση δεξιού γόνατος, από παλιό λευκό όγκο, είχε μπει σε γύψινο επίδεσμο από τον ιατρό Σερδάρη στην κλινική Γερουλάνου."
    },
    {
      "type": "text",
      "value": " Μια μέρα, η άρρωστη διηγήθηκε ότι είδε σε όνειρο ότι ήταν ξανά στην ίδια κλινική και ο Σερδάρης της έβαζε νέο γύψινο επίδεσμο."
    },
    {
      "type": "text",
      "value": " Δέκα ημέρες αργότερα, ενώ έβγαινε από κινηματογράφο, έπεσε και έσπασε το μηριαίο οστό του πάσχοντος ποδιού."
    },
    {
      "type": "text",
      "value": " Μεταφέρθηκε στην κλινική Γερουλάνου και μετά δύο ημέρες της τοποθετήθηκε γύψινος επίδεσμος."
    },
    {
      "type": "text",
      "value": " Στην περίπτωση αυτή δεν αποκλείεται η αυθυποβολή να προκάλεσε το παραπάτημα και την πτώση."
    },
    {
      "type": "text",
      "value": "Ομοιο περιστατικό επιβεβαίωσε ο ιατρός Ι. Παναγιώτου, κατά το οποίο η αυθυποβολή προκάλεσε πτώση από στέγη, είτε λόγω παραπατήματος είτε κατόπιν ζάλης."
    },
    {
      "type": "text",
      "value": "Μία νοσοκόμος της Πολυκλινικής Αθηνών (Αλεβιζάτου) είχε προείπει στον υπολοχαγό Δημ. Καρέλαν, ότι κατά το 1927 θα προαχθεί, αλλά λίγο αργότερα θα πέθαινε."
    },
    {
      "type": "text",
      "value": " Ο υπολοχαγός δεν έδωσε πίστη στην πρόρρηση, διότι δεν είχε σειρά προβιβασμού."
    },
    {
      "type": "text",
      "value": " Όμως, όντως, έγιναν μεταβολές στην Επετηρίδα, ο Καρέλας προήχθη απρόοπτα και τοποθετήθηκε στη Λάρισα."
    },
    {
      "type": "text",
      "value": " Έκτοτε υπέστη ισχυρή αυθυποβολή, φοβούμενος μήπως επαληθευθεί και η δεύτερη πρόρρηση."
    },
    {
      "type": "text",
      "value": "Τον ίδιο μήνα, Δεκέμβριο, κυνηγώντας ένα τρυγόνι, το είδε να πέφτει σε στέγη αεροδρομίου και ανέβηκε να το πιάσει."
    },
    {
      "type": "text",
      "value": " Εκεί όμως γλίστρησε, έπεσε και πέθανε."
    },
    {
      "type": "text",
      "value": "Το επεισόδιο αυτό αποδεικνύει πόσο ολέθρια επίδραση μπορούν να έχουν γενικώς οι προρρήσεις, όταν έχουν κάποια βάση αληθοφάνειας."
    },
    {
      "type": "text",
      "value": " Στην περίπτωση αυτή η νοσοκόμος φαίνεται να είχε διαισθητικές ιδιότητες και να αντιλήφθηκε τηλεπαθητικά από άτομα του Υπουργείου Στρατιωτικών, τις επικείμενες μεταβολές της Επετηρίδας και την προαγωγή του Καρέλα."
    },
    {
      "type": "text",
      "value": " Η φαντασία της όμως έπλεξε τυχαία ή κατόπιν έντονης εντύπωσης όμοιες διηγήσεις και πρόρρηση θανάτου."
    },
    {
      "type": "text",
      "value": "Η πραγματοποίηση της προαγωγής προξένησε στον Καρέλα ισχυρή αυθυποβολή, αποτέλεσμα της οποίας υπήρξε το παραπάτημα ή η ζάλη, μόλις βρέθηκε σε επικίνδυνη ανάγκη (ανάβαση σε στέγη)."
    },
    {
      "type": "text",
      "value": "Δι’ αυτό επισημαίνουμε επανειλημμένως ότι είναι εξαιρετικά επικίνδυνο να επιζητεί κανείς προρρήσεις, εκτός αν μπορούν συστηματικά τα διαισθητικά άτομα να τις «καλομελετούν»."
    },
    {
      "type": "text",
      "value": "ΑΓΓΕΛΟΣ ΤΑΝΑΓΡΑΣ"
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 97",
      "year": "1957",
      "pages": "4701-4703"
    }
  ]
},
{
  "id": "420",
  "title": "Τηλεπάθεια μεταξύ Νοσηρών Εγκεφάλων",
  "slug": "tilepathia-metaxy-nosiron-egkefalon",
  "author": "Άγγελος Τανάγρας",
  "date": "1956-03-01",
  "excerpt": "Αναπαραστατική Τηλεπάθεια του κτηνίατρου Δ. Δημοσθένους - Πως ο ιατρός Λορανδος υπέβαλε ασυναίσθητα - Η περίεργη περίπτωση του άλλωτε πρέσβη Α. Παπαδιαμαντόπουλου",
  "locationTags": [
    "Σόροβιτς",
    "Πετερέσκο",
    "Παρίσι",
    "Ρουχτσούκι",
    "Μυτιλήνη",
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/tilepathia-nosiron-egkefalon.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Ο στρατιωτικός κτηνίατρος Δημοσθένης Δημοσθένους, κατά την επιστράτευση του 1915, βρισκόταν στο χωριό Πετερέσκο, κοντά στο Σόροβιτς, και κοιμόταν στον πάνω όροφο μιας χωρικής οικίας."
    },
    {
      "type": "text",
      "value": " Στο κάτω όροφο κοιμόντουσαν χωρικοί και ο ιπποκόμος του."
    },
    {
      "type": "text",
      "value": "Κατά τις 3 το πρωί είδε στον ύπνο του τον φίλο του, καθηγητή του Πανεπιστημίου Λούρον, να του λέει ότι ο αδελφός του, καθηγητής στο Ωδείο, πασχών από πνευμονική νόσο, έπρεπε δήθεν να κάνει εγχείρηση, και μάλιστα η εγχείρηση έπρεπε να γίνει στη στέγη της οικίας, όπου ο αέρας ήταν καθαρός."
    },
    {
      "type": "text",
      "value": "Ο Δημοσθένους, πάντοτε στο όνειρό του, αποδέχθηκε την πρόταση και είδε τους δύο επάνω στη στέγη, αλλά ο αδελφός του ήταν σταυρωμένος και κάτι σαν φλόγα έβγαινε από το στόμα του."
    },
    {
      "type": "text",
      "value": " Τότε ξύπνησε ταραγμένος και διηγήθηκε στον ιπποκόμο και στους χωρικούς το όνειρο, εκφράζοντας την βεβαιότητα ότι ο αδελφός του είχε αποθάνει, σημειώνοντας ακριβώς την ώρα και το λεπτό."
    },
    {
      "type": "text",
      "value": "Το πρωί το ανακοίνωσε και στον υπασπιστή της μοίρας ορειβατικού πυροβολικού."
    },
    {
      "type": "text",
      "value": "Μετά δύο ημέρες, μεταβαίνοντας στο Σόροβιτς, είδε τον αγγελιοφόρο να φέρνει προς αυτόν ένα τηλεγράφημα."
    },
    {
      "type": "text",
      "value": " — Κύριε κτηνίατρε! του είπε. «Έχετε τηλεγράφημα…»"
    },
    {
      "type": "text",
      "value": " — Ναι, το ξέρω… απάντησε εκείνος με απόλυτη βεβαιότητα."
    },
    {
      "type": "text",
      "value": " Άνοιξε να δω! «Απέθανε ο αδελφός μου…»"
    },
    {
      "type": "text",
      "value": " Όντως, ο αγγελιοφόρος ανοίγοντας το τηλεγράφημα είδε ότι η είδηση ήταν αληθής."
    },
    {
      "type": "text",
      "value": " — Μά πώς το ξέρατε; είπε άπορος."
    },
    {
      "type": "text",
      "value": " Την ίδια στιγμή, ο Δημοσθένους έπεσε λιπόθυμος από το άλογό του."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή η τηλεπάθεια αναπαραστατικής και συμβολικής μορφής είναι εμφανής."
    },
    {
      "type": "text",
      "value": "Εντός του πλαισίου όμως, ο εγκέφαλος του κοιμωμένου παρενέβαλε και τα εξής:"
    },
    {
      "type": "text",
      "value": "α) Αντί άλλου ιατρού συνέδεσε τον γνωστό του καθηγητή,"
    },
    {
      "type": "text",
      "value": " β) Περί της εγχείρησης σκέφτηκε αμέσως ως ιατρός ότι «δεν ήταν δυνατή σε μολυσμένη ατμόσφαιρα του χωρικού σπιτιού του Πετερέσκο και προτίμησε τον καθαρό αέρα της στέγης»."
    },
    {
      "type": "text",
      "value": " Είναι δε γνωστό ότι σε όνειρο και τα πιο παράλογα πράγματα μας φαίνονται φυσικά, διότι ο έλεγχος της κρίσης ενεργεί ελαττωματικά."
    },
    {
      "type": "text",
      "value": " γ) Ο θάνατος συμβολίστηκε με το σταυρικό μαρτύριο."
    },
    {
      "type": "text",
      "value": " δ) Η φλόγα συμβόλισε ακόμη την ψυχή που εξέβαινε από το στόμα του θνησκοντος."
    },
    {
      "type": "text",
      "value": "Ο γνωστός παθολόγος Νικόλαος Λοράνδος, όταν επρόκειτο να υποστεί τις διδακτορικές εξετάσεις του στο Παρίσι υπό τον καθηγητή Ντεμπρέν, είχε ζωηρά την αίσθηση ότι θα εξεταζόταν περί «Βρογχοπνευμονίας», η βεβαιότητα δε συνεχίστηκε και όταν βρέθηκε ενώπιον του καθηγητού."
    },
    {
      "type": "text",
      "value": " Πράγματι, εκείνος τον ρώτησε περί «Βρογχοπνευμονίας»."
    },
    {
      "type": "text",
      "value": "Έχουμε ήδη αναφέρει σε προηγούμενα τεύχη των «Χρονικών» ανάλογες περιπτώσεις των ιατρών Ι. Παπακωνσταντινίδη, Π. Παναγιώτου και Κ. Παπαθανασίου, αρχιάτρων."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση όμως αυτή, ο Λοράνδος, όπως φαίνεται και από άλλα ψυχικά φαινόμενα κατατεθέντα στο τεύχος Ιανουαρίου 1928 των «Ψυχικών Ερευνών», έχει έντονες διαισθητικές ιδιότητες και υπέβαλε ασυνείδητα στον καθηγητή του το θέμα που σκεπτόταν ζωηρά."
    },
    {
      "type": "text",
      "value": "Κατά το 1919, ο πρεσβευτής Ανδρέας Παπαδιαμαντόπουλος, πασχών από μαλάκυνση του εγκεφάλου λόγω αρτηριοσκλήρωσης, ήταν ήδη κλινήρης εδώ και πέντε μήνες, αναγνωρίζοντας ή όχι τους οικείους του, αμφισβητώντας την ταυτότητά τους, αρνούμενος ότι ήταν έγγαμος και ουδέποτε μπορούσε να συζητήσει."
    },
    {
      "type": "text",
      "value": "Ξαφνικά όμως, μία μέρα, είπε στην περιποιούμενη αυτόν νοσοκόμο ότι βλέπει έξω από την πόρτα έναν αξιωματικό και να πάει να του ανοίξει, ο οποίος τους έφερε κάποια πράγματα."
    },
    {
      "type": "text",
      "value": " Η νοσοκόμος, νομίζοντας ότι πρόκειται περί ψευδαισθήσεως, τον καθησύχασε και έσπευσε να διηγηθεί τα λεχθέντα στους οικείους του, διότι λόγω του παγκοσμίου πολέμου, ο πάσχων είχε εγκαταλείψει τα έπιπλά του στο Ρουχτσούκι."
    },
    {
      "type": "text",
      "value": "Μετά είκοσι λεπτά περίπου, χτύπησε η πόρτα και παρουσιάστηκε ο λοχαγός Σνινάς, ο οποίος ανακοίνωσε στον ανοίξαντα γιο του Παπαδιαμαντόπουλου ότι έρχεται εκ μέρους του στρατηγού Μαζαράκη να φέρει τα έπιπλά τους, τα οποία ήλθαν από το Ρουχτσούκι εντός βουλγαρικού βαγονιού."
    },
    {
      "type": "text",
      "value": " Οντως, τα έπιπλα παραλήφθηκαν και το βαγόνι έμεινε στο κράτος."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή πρόκειται περί τηλεπάθειας μεταξύ του λοχαγού που συνοδεύει τα έπιπλα, ο οποίος φυσικά σκεπτόταν έντονα τον Παπαδιαμαντόπουλο και τον πάσχοντα."
    },
    {
      "type": "text",
      "value": "Το εξαιρετικά ενδιαφέρον μόνο είναι ότι η κατάσταση του εγκεφάλου δεν φαίνεται να έχει καμία σημασία για τη διενέργεια της τηλεπάθειας."
    },
    {
      "type": "text",
      "value": " Πράγματι, εάν το τηλεπαθητικό φαινόμενο ήταν απλός ασύρματος τηλέγραφος μεταξύ δύο εγκεφάλων, η παραμικρή διατάραξη ή αλλοίωση του οργάνου αυτού θα το καθιστούσε αδύνατο."
    },
    {
      "type": "text",
      "value": " Στην παρούσα περίπτωση, έχουμε εγκέφαλο αλλοιωμένο από αρτηριοσκλήρωση, με όλη τη κατάστασή του αυτή, και η τηλεπάθεια ενεργήθηκε αποτελεσματικά."
    },
    {
      "type": "text",
      "value": "Βέβαια, υπάρχει η επιφύλαξη ότι αφού ο πάσχων είχε και διαλείψεις φωτεινές, πιθανόν το φαινόμενο να διενεργήθηκε κατά μία εξ αυτών."
    },
    {
      "type": "text",
      "value": " Πάντως, όμως, κανείς δεν μπορεί να αρνηθεί τη σπουδαιότητα της παρατήρησης."
    },
    {
      "type": "text",
      "value": "Ο Αλέξανδρος Κολαξιζέλης, φοιτητής της ιατρικής κατά το 1928, κατέθεσε στον γράφοντα το εξής επεισόδιό του:"
    },
    {
      "type": "text",
      "value": " Είδε την 14η Νοεμβρίου 1922, ευρισκόμενος στην πατρίδα του Μυτιλήνη, την θεία του που ασθενούσε στη Γερμανία, η οποία όπως ήξερε επέστρεφε στην Ελλάδα, μέσα σε καμπίνα ατμοπλοίου, ψυχορραγούσα σε ασφυκτική κατάσταση."
    },
    {
      "type": "text",
      "value": " Όταν ξύπνησε ενδάκρυς, διότι την αγαπούσε ιδιαιτέρως, διηγήθηκε το όνειρο στους γονείς του."
    },
    {
      "type": "text",
      "value": " Το απόγευμα λοιπόν έλαβαν τηλεγράφημα ότι πράγματι η θεία του επέστρεφε και ότι απεβίωσε τη νύχτα κατά τον διάπλου μεταξύ Πειραιώς-Χίου."
    },
    {
      "type": "text",
      "value": " Όταν όμως έφθασε το πλοίο, αντελήφθησαν το πρόσωπο της νεκρής μελανό από την ασφυκτική κατάσταση που προκάλεσε η αγωνία του ψυχορραγήματος, ακριβώς όπως στο όνειρο."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή, της οποίας και ο δέκτης, νεαρός φοιτητής, απέθανε σε Ιαρισίους, πρόκειται περί τηλεπάθειας αναπαραστατικής μορφής, η οποία ενδιαφέρουσα είναι η πιστότητα των εικόνων όχι μόνον της καμπίνας και του ψυχορραγήματος, αλλά και της ασφυκτικής κατάστασης της θνησκούσης."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 67",
      "year": "1956",
      "pages": "3255-3257"
    }
  ]
},
{
  "id": "421",
  "title": "Η «Σταχτιά Σκιά» που Συμβολίζει τον Θάνατό μας",
  "slug": "stachtia-skia-pou-symvolizei-ton-thanato-mas",
  "author": "Άγγελος Τανάγρας",
  "date": "1956-06-15",
  "excerpt": "Πώς ορισμένα μέντιουμ προβλέπουν τον θάνατό μας — Οι ψυχικές «ακτίνες» που διαπερνούν την ύλη — Διόραση και Ραβδοσκοπία.",
  "locationTags": [
    "Νορβηγία",
    "Όσλο",
    "Ελλάδα",
    "Αθήνα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Όσλο",
  "image": {
    "src": "/images/efimerides/stachtia-skia-thanatos.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Πώς ορισμένα μέντιουμ προβλέπουν τον θάνατό μας — Οι ψυχικές «ακτίνες» που διαπερνούν την ύλη — Διόραση και Ραβδοσκοπία."
    },
    {
      "type": "text",
      "value": "Στο προηγούμενο φύλλο είδαμε τις ιδιότητες ορισμένων μέντιουμ να βλέπουν χωρίς τη βοήθεια της όρασης, αλλά από άλλα μέρη του σώματος, όπως το μέτωπο, τα αυτιά ή το στομάχι."
    },
    {
      "type": "text",
      "value": "Επί της διορατικής αυτής ιδιότητας ορισμένων μέντιουμ βασίζονται και τα παρατηρηθέντα φαινόμενα πρόγνωσης των θανάτων, τα οποία κακώς αποδίδονται στην ειμαρμένη."
    },
    {
      "type": "text",
      "value": " Διότι, όπως θα δούμε αργότερα, ειμαρμένη δεν υπάρχει στις λεπτομέρειες της ζωής."
    },
    {
      "type": "text",
      "value": "Υπάρχουν λοιπόν μέντιουμ, τα οποία βλέποντας ορισμένα άτομα προμαντεύουν τον προσεχή θάνατό τους."
    },
    {
      "type": "text",
      "value": " Ο τρόπος της αντίληψής τους είναι διαφορετικός ανάμεσα τους και κάποιες φορές εντελώς ακαθόριστος."
    },
    {
      "type": "text",
      "value": "Τα μέντιουμ, ως επί το πλείστον, αντιλαμβάνονται ασυνείδητα τον προσεχή θάνατο, χωρίς να μπορούν να εκφράσουν πώς."
    },
    {
      "type": "text",
      "value": "Υπάρχουν εν τούτοις και εξαιρέσεις, όπως η σύζυγος του Βεράϊντε, καθηγητού της Φυσικής στο Πανεπιστήμιο του Όσλο (Νορβηγία), η οποία επισκέφθηκε και τις Αθήνες κατά το 3ο Διεθνές Συνέδριο Ψυχοφυσιολογίας το 1930."
    },
    {
      "type": "text",
      "value": "Η Βεράϊντε συνήθως βλέπει κοντά στο μελλοθάνατο άτομο μια σταχτιά σκιά."
    },
    {
      "type": "text",
      "value": " Αφού την δει, εντός τριών το πολύ ημερών, το άτομο αυτό θα είναι πεθαμένο."
    },
    {
      "type": "text",
      "value": "Χαρακτηριστικό είναι και το εξής επεισόδιο:"
    },
    {
      "type": "text",
      "value": "Κάποτε στο Όσλο η κυρία αυτή συνομιλούσε με τον διευθυντή μιας τράπεζας."
    },
    {
      "type": "text",
      "value": " Σε μια στιγμή μπήκε ένας φίλος του τραπεζιτικού, υψηλός, παχύς, ζωηρός, γεμάτος ενεργητικότητα και ορμή, ο οποίος έμεινε και κουβέντιασε μαζί τους επί λίγα λεπτά."
    },
    {
      "type": "text",
      "value": "Όταν έφυγε, ο διευθυντής απευθυνόμενος στην Βεράϊντε, η οποία είχε κοιτάξει τον έλθοντα με περιέργεια, της είπε:"
    },
    {
      "type": "text",
      "value": " — Γιατί κοιτάξατε έτσι περίεργα το φίλο μου; Αν είδατε και σ’ αυτόν τη σταχτιά σκιά, γελαστήκατε… Αυτός δεν φαίνεται να έχει καμία όρεξη να πεθάνει…"
    },
    {
      "type": "text",
      "value": " — Και όμως την είδα… απάντησε στενοχωρημένη η Βεράϊντε, ενώ ο τραπεζίτης σήκωσε γελώντας τους ώμους του."
    },
    {
      "type": "text",
      "value": "Λοιπόν, το ίδιο βράδυ, ο φίλος του έπαθε από οξεία σκωληκοειδίτιδα και μεταφερθείς επειγόντως σε νοσοκομείο υπέστη εγχείρηση και απεβίωσε."
    },
    {
      "type": "text",
      "value": " Εν τω μεταξύ αποδείχθηκε ότι επρόκειτο περί γάγγραινας του εντέρου."
    },
    {
      "type": "text",
      "value": "Η εξήγηση της περίπτωσης αυτής είναι ότι η Βεράϊντε αντιλήφθηκε υποσυνείδητα τη γάγγραινα στον οργανισμό του επισκέπτη και η φαντασία της αναπαρέστησε την εντύπωση με το σύμβολο που είχε συνηθίσει: τη σταχτιά σκιά."
    },
    {
      "type": "text",
      "value": "Συμπέρασμα: Από το φαινόμενο αυτό συνάγεται ότι οι διάφορες ουσίες εκπέμπουν κάποιο είδος ακτινοβολίας, διότι ήδη κατασκευάστηκαν όργανα ευαίσθητα που την καταγράφουν."
    },
    {
      "type": "text",
      "value": "Οι ελάχιστες όμως ταλαντώσεις της μαγνητικής βελόνας τους, ούτε να συγκριθούν μπορούν με τις ζωηρές κινήσεις του ραβδίου, προπάντων επί ρεόντων υδάτων."
    },
    {
      "type": "text",
      "value": "Οι ακτινοβολίες αυτές, επηρεάζοντας το υποσυνείδητο των μέντιουμ, προξενούν τις κινήσεις του ραβδίου."
    },
    {
      "type": "text",
      "value": "Όταν όμως ανακαλύπτονται διά της ραβδοσκοπίας εγκλήματα, χαμένα άτομα ή διαγιγνώσκονται ασθένειες, φαίνεται μάλλον ότι πρόκειται περί άμεσου και κατ’ ευθείαν αισθήσεως του υποσυνειδήτου των ραβδοσκόπων, όπως συμπέρανε και ο καθηγητής Β. Μπάρρετ εξετάζοντας το φαινόμενο εκ μέρους της Βρετανικής Εταιρείας Ψυχικών Ερευνών."
    },
    {
      "type": "text",
      "value": "Ο καλύτερος τρόπος προς εκτέλεση των πειραμάτων αυτών είναι ο εξής:"
    },
    {
      "type": "text",
      "value": "Θέτουμε μέσα σε κουτί αριθμό όμοιων φακέλων, εκ των οποίων ο καθένας να περιέχει μέσα σε αδιαφανές χαρτί μία λέξη, ένα γράμμα, έναν αριθμό κ.τ.λ."
    },
    {
      "type": "text",
      "value": "Από αυτούς λαμβάνουμε έναν κατά τύχη ώστε να αποκλείεται η τηλεπάθεια και τον δίνουμε στο μέντιουμ."
    },
    {
      "type": "text",
      "value": "Εάν μας βρει το περιεχόμενο, πρόκειται περί Διόρασης."
    },
    {
      "type": "text",
      "value": "Ομοιο φαινόμενο απέδειξαν στην Εταιρεία Ψυχικών Ερευνών, σε κάποιο βαθμό, τα μέντιουμ Κασσάνδρα και Μαγγλίδου."
    },
    {
      "type": "text",
      "value": "Ο πολύς Κρούξ, μία ημέρα πειραματιζόμενος, έθεσε κατά τύχη το δάκτυλο σε εφημερίδα που βρισκόταν πίσω του και είπε στο μέντιουμ να του διαβάσει τη λέξη που ήταν από κάτω."
    },
    {
      "type": "text",
      "value": "Και το μέντιουμ πέτυχε, βρίσκοντας τη λέξη."
    },
    {
      "type": "text",
      "value": "Στο πείραμα αυτό ενδιαφέρει ότι η εκπεμπόμενη από το μέντιουμ δύναμη επιστρέφει, όπως είπαμε, να το ειδοποιήσει περί τίνος πρόκειται."
    },
    {
      "type": "text",
      "value": "Εδώ είναι το κύριο σημείο που πρέπει να επιστήσουμε την προσοχή μας, διότι μας δείχνει ότι κάποια αόρατη δύναμη εκπεμπόμενη από το σώμα των μέντιουμ ενεργεί κατά τρόπο ενσυνείδητο."
    },
    {
      "type": "text",
      "value": "Τα φαινόμενα της Σόφιας Βεράϊντε, ότι δηλαδή βλέπει πλησίον ατόμων μελλοθανάτων, έστω και αν φαινομενικώς χαίρουν άκρας υγείας, είδους σταχτιάς σκιάς, αξίζουν να μας απασχολήσουν περισσότερο."
    },
    {
      "type": "text",
      "value": "Η σταχτιά σκιά είναι είδος αμαύρης διαγραφής που βλέπει εκπεμπόμενη από το σώμα περισσότερο ή λιγότερο χρόνο πριν από τον θάνατο."
    },
    {
      "type": "text",
      "value": " Το σχήμα της είναι όμοιο προς το σώμα, η απόχρωση σταχτιά διάχυτη, τόσο όμως θαμπή ώστε να μη διακρίνονται τα χαρακτηριστικά."
    },
    {
      "type": "text",
      "value": " Παρατηρούνται συχνά σε αυτήν ζωηρές κινήσεις, περίπου όπως της φλόγας κεριού χωρίς όμως λάμψεις."
    },
    {
      "type": "text",
      "value": "Η σκιά αυτή διακρίνεται μόνο σε ενήλικες και όχι σε παιδιά, στα οποία φαίνεται μόνο μικρό σφαιροειδές λαμπρό σχήμα, ακολουθώντας σε απόσταση 1-2 μέτρων το σώμα με το οποίο το μέντιουμ έχει την εντύπωση ότι συνδέεται."
    },
    {
      "type": "text",
      "value": "Κατά τη στιγμή του θανάτου η σκιά συγχωνεύεται με το σώμα και τότε φαίνεται μόνο μία έντονη λάμψη."
    },
    {
      "type": "text",
      "value": " Το μέντιουμ βλέπει τη σκιά αυτή από την παιδική του ηλικία."
    },
    {
      "type": "text",
      "value": " Ενθυμείται ότι σε ηλικία 2 1/3 ετών την είδε στον πάππο της, τώρα όμως την βλέπει ασαφέστερη."
    },
    {
      "type": "text",
      "value": " Στον πάππο της το όραμα ήταν τόσο ζωηρό, ώστε όταν καθόταν επάνω στα γόνατά του το συγχέει με αυτόν, νομίζοντας το φαινόμενο εντελώς φυσιολογικό, ξενιζόταν όμως όταν της συνιστούσαν να μη μιλά για παρόμοια πράγματα."
    },
    {
      "type": "text",
      "value": "Όταν το μελλοθάνατο άτομο πάσχει από οξεία νόσο ή αποθνήσκει από δυστύχημα, η σκιά φαίνεται λίγες ημέρες ή εβδομάδες πριν τον θάνατο, ενώ αν πάσχει χρονίως ή πρόκειται να μείνει κλινήρης, η σκιά μπορεί να φαίνεται επί έτη ολόκληρα."
    },
    {
      "type": "text",
      "value": "Στο επόμενο τεύχος θα δούμε μερικά ενδιαφέροντα σχετικά περιστατικά εμφάνισης «σταχτιάς σκιάς»."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 74",
      "year": "1956",
      "pages": "3591-3593"
    }
  ]
},
{
  "id": "423",
  "title": "Το Ανθρώπινο Μυστήριο",
  "slug": "to-anthropino-mystirio",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-06-01",
  "excerpt": "—Τι είναι ο άνθρωπος στη φύση; —Έχουμε κι εμείς υπεράνω ανθρώπινες ικανότητες; —Ο άνθρωπος, μικρός θεός. —Ποιον σκοπό έχει η ψυχική έρευνα;",
  "locationTags": [
    "Ελλάδα",
    "Λονδίνο"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/anthropino-mystirio.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Τι είναι τα ψυχικά φαινόμενα; Θα διερωτώνται συχνά πολλοί."
    },
    {
      "type": "text",
      "value": "Υπάρχουν πραγματικά ή όχι; Υπάρχουν αποδείξεις ότι συμβαίνουν; Τι σκοπό επιδιώκει η έρευνά τους;"
    },
    {
      "type": "text",
      "value": "Η ύπαρξή τους έχει αποδειχθεί από την εμπειρία των αιώνων, και στην Ελλάδα η «Εταιρεία Ψυχικών Ερευνών» έχει προσπαθήσει να εξηγήσει και να καταγράψει την πραγματικότητα των φαινομένων μέσω των μέντιουμ που χρησιμοποίησε."
    },
    {
      "type": "text",
      "value": "Ποια όμως είναι αυτά τα περίεργα φαινόμενα και πώς γίνεται η έρευνά τους;"
    },
    {
      "type": "text",
      "value": "Η ιστορία των ψυχικών φαινομένων"
    },
    {
      "type": "text",
      "value": "Τα ψυχικά φαινόμενα παρατηρήθηκαν πάντα, ακόμα και στις πιο μακρινές εποχές της ανθρώπινης εμπειρίας, και αποτέλεσαν τη βάση των πρώτων θρησκειών."
    },
    {
      "type": "text",
      "value": "Θρησκειών πρωτόγονων, όπως αυτές των σημερινών «αγρίων», που βασίζονταν στην πίστη ότι τα φαινόμενα προέρχονταν από πνεύματα νεκρών, τα οποία κατόπιν παρακλήσεων ή μαγικών τελετουργιών επικοινωνούσαν με τους ζωντανούς μέσω ορισμένων προνομιούχων ατόμων, των ιερέων ή μάγων, ατόμων ιδιαιτέρας ιδιοσυγκρασίας,"
    },
    {
      "type": "text",
      "value": "που σήμερα ονομάζουμε μέντιουμ ή διαισθητικούς."
    },
    {
      "type": "text",
      "value": "Λίγο-λίγο, καθώς εξελισσόταν ο πολιτισμός, η αντίληψη αυτή τροποποιήθηκε."
    },
    {
      "type": "text",
      "value": "Υποτέθηκε ότι δεν είναι πνεύματα νεκρών που επικοινωνούν, αλλά το Θείο που εκδηλώνεται μέσω των μέντιουμ."
    },
    {
      "type": "text",
      "value": "Έτσι ιδρύθηκαν τα πρώτα μαντεία με μεσάζοντες τις Πυθίες."
    },
    {
      "type": "text",
      "value": "Οι Πυθίες ήταν ισχυρά μέντιουμ, που ζούσαν σε απόλυτη άγνοια και άσκηση, όπως οι Ινδοί Γιόγκι και οι Θιβετιανοί Λάμα, για να καταφέρουν να μειώσουν το συνειδητό τους και να προκαλέσουν την εκδήλωση ψυχικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Σήμερα, τα μέντιουμ δεν χρειάζονται πλέον τέτοια βασανιστήρια για να προκαλέσουν φαινόμενα."
    },
    {
      "type": "text",
      "value": "Ο υπνωτισμός ή η έκσταση αρκούν."
    },
    {
      "type": "text",
      "value": "Παρ’ όλα αυτά, η θρησκευτική άσκηση που διαταράσσει τη φυσιολογική ισορροπία παράγει πολύ ισχυρές ψυχικές εκδηλώσεις."
    },
    {
      "type": "text",
      "value": "Τα θαύματα των προφητών και των αγίων, όπως διηγούνται με υπερβολές στα Συναξάρια,"
    },
    {
      "type": "text",
      "value": "δεν είναι απλώς προϊόν φανατικής φαντασίας."
    },
    {
      "type": "text",
      "value": "Ο ψυχοφυσιολόγος τα μελετά με περιέργεια και αναγνωρίζει"
    },
    {
      "type": "text",
      "value": "τα κυριότερα ψυχικά φαινόμενα: Τηλεπάθεια, Διόραση, Ψυχομετρία, Εκτόπλασμα, Τηλεψυχία, Μετεώρηση και παρόμοια."
    },
    {
      "type": "text",
      "value": "Οι Πυθίες, πριν χρησμοδοτήσουν, ένηστευαν, έπιναν ένα μεθυστικό ποτό, το Πύθιον,"
    },
    {
      "type": "text",
      "value": "μάσαγαν φύλλα πικροδάφνης και υφίσταντο ακόμη την επίδραση αναθυμιάσεων ανθρακικού οξέος."
    },
    {
      "type": "text",
      "value": "Οι σημερινοί μάγοι των πρωτόγονων λαών, πριν επικαλεστούν τα δήθεν πνεύματα των νεκρών, πίνουν μεθυστικά ποτά και χορεύουν μέχρι εξάντλησης."
    },
    {
      "type": "text",
      "value": "Τα ψυχικά φαινόμενα λοιπόν συνοδεύουν τον άνθρωπο μαζί με τη διανόησή του και δίνουν την εντύπωση ότι οφείλονται σε πνεύματα νεκρών."
    },
    {
      "type": "text",
      "value": "Μέσα όμως στον 19ο αιώνα, κάποια τηλεκινητικά φαινόμενα που προκλήθηκαν από τα δύο ισχυρά μέντιουμ,"
    },
    {
      "type": "text",
      "value": "τους αδελφούς Φόξ στο Χάιντεσβιλ της Αμερικής,"
    },
    {
      "type": "text",
      "value": "και θεωρήθηκαν ότι επιβεβαίωναν την επικοινωνία με πνεύματα, διαδόθηκαν ευρύτατα μεταξύ των αγγλοσαξονικών λαών και αργότερα σε όλο τον κόσμο."
    },
    {
      "type": "text",
      "value": "Το ψυχρό και κριτικό επιστημονικό πνεύμα όμως δεν ικανοποιήθηκε με την ανεπαρκή βεβαίωση των φαινομένων και την εξήγηση που έδιναν τα δήθεν πνεύματα."
    },
    {
      "type": "text",
      "value": "Το 1859, η «Διαλεκτική Εταιρεία» του Λονδίνου σύστησε μια επιτροπή από γνωστούς επιστήμονες,"
    },
    {
      "type": "text",
      "value": "στην οποία ανέθεσε να εξετάσει τα ψυχικά φαινόμενα και να εκφέρει γνώμη."
    },
    {
      "type": "text",
      "value": "Παρά τη γενική πεποίθηση ότι η επιτροπή θα απέρριπτε τα φαινόμενα, μετά από μήνες επιμελών πειραμάτων το συμπέρασμα ήταν απόλυτα βεβαιωτικό:"
    },
    {
      "type": "text",
      "value": "«Ναι! Τα φαινόμενα υπάρχουν, αν και δεν μπορούμε να δώσουμε κάποια εξήγηση»."
    },
    {
      "type": "text",
      "value": "Αυτό προκάλεσε θόρυβο στον τύπο και στους διανοούμενους της εποχής, οι οποίοι, επηρεασμένοι από τις υλιστικές θεωρίες, αρνούνταν κατηγορηματικά να πιστέψουν κάτι υπερφυσικό."
    },
    {
      "type": "text",
      "value": "Ζήτησαν μάλιστα τη σύσταση νέας επιτροπής με τη συμμετοχή και του διάσημου φυσικού και χημικού Κρούξ, της φωτεινότερης επιστημονικής διάνοιας της εποχής."
    },
    {
      "type": "text",
      "value": "Η επιτροπή αυτή, με επικεφαλής τον Κρούξ, εξέτασε για εννέα μήνες τα γνωστότερα μέντιουμ της εποχής."
    },
    {
      "type": "text",
      "value": "Παρά την αρχική πεποίθηση ότι τα ψυχικά φαινόμενα θα αποδεικνύονταν προϊόντα ταχυδακτυλουργίας, η απόφαση της επιτροπής έσκασε σαν βόμβα."
    },
    {
      "type": "text",
      "value": "Σώζεται ακόμη η έκθεσή της ως μνημείο επιστημονικής επιχειρηματολογίας και σαφήνειας."
    },
    {
      "type": "text",
      "value": "«Παρά την κατάπληξη των αισθήσεων και της λογικής μας, είμαστε υποχρεωμένοι να τονίσουμε ότι τα ψυχικά φαινόμενα υπάρχουν, αν και αδυνατούμε να δώσουμε οποιαδήποτε εξήγηση»."
    },
    {
      "type": "text",
      "value": "Οι επαγγελματίες αρνητές, που περιορίζονται να αρνούνται χωρίς πειραματικά δεδομένα, θα έπρεπε να μας δείξουν τα σφάλματά μας ή να προτείνουν καλύτερες πειραματικές μεθόδους."
    },
    {
      "type": "text",
      "value": "Ο θόρυβος αυτή τη φορά υπερέβη κάθε όριο."
    },
    {
      "type": "text",
      "value": "Οι επιστήμονες της επιτροπής υπέστησαν ειρωνείες, ύβρεις και προπηλακισμούς."
    },
    {
      "type": "text",
      "value": "Κατηγορήθηκε μάλιστα ο Κρούξ ότι ήταν ερωτευμένος με ένα από τα καλύτερα μέντιουμ της εποχής, τη Φλόρενς Κούκ,"
    },
    {
      "type": "text",
      "value": "με την οποία εκτέλεσε τα πιο περίεργα ατομικά του πειράματα."
    },
    {
      "type": "text",
      "value": "Ωστόσο, τα συμπεράσματα των δύο αυτών επιτροπών οδήγησαν στη σύσταση, το 1882, της Βρετανικής «Εταιρείας Ψυχικών Ερευνών»,"
    },
    {
      "type": "text",
      "value": "με τη συμμετοχή διασήμων επιστημόνων, με σκοπό την αυστηρή επιστημονική εξέταση των ψυχικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Σήμερα, αντίστοιχες εταιρείες υπάρχουν σε όλα τα πολιτισμένα μέρη και, με τη συνεχή εξάσκηση νέων μέντιουμ, προσπαθούν να επιβεβαιώσουν και να δημοσιοποιήσουν την πειραματική αλήθεια των ψυχικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Τι είναι ο άνθρωπος στη φύση;"
    },
    {
      "type": "text",
      "value": "Υπήρχαν δύο απόψεις: ότι ο άνθρωπος είναι μόνο ύλη ή ότι αποτελείται από ύλη και ψυχή (ενέργεια)."
    },
    {
      "type": "text",
      "value": "Σήμερα, μετά την ανακάλυψη της ραδιενέργειας, αποδείχθηκε ότι όλο το σύμπαν αποτελείται από ηλεκτρόνια, δηλαδή ηλεκτρισμό, μια μορφή ενέργειας."
    },
    {
      "type": "text",
      "value": "Ο άνθρωπος, λοιπόν, αποτελείται εν μέρει από την ίδια δημιουργική ενέργεια υπό μορφή ηλεκτρονίων και είναι μέρος της παγκόσμιας αρμονίας."
    },
    {
      "type": "text",
      "value": "Η δημιουργική αυτή ενέργεια, βάση του παντός, πρέπει αναγκαστικά να έχει υπερανθρώπινες ιδιότητες, οι οποίες υπάρχουν και στο τελευταίο, έστω λανθάνον, πετραδάκι."
    },
    {
      "type": "text",
      "value": "Απόδειξη αυτού είναι η μελέτη των ραδιενεργών σωμάτων (Ράδιο, Ουράνιο, Θάλλιο, Ακτίνιο κ.λπ.), που υπόκεινται σε αυτόματη εξαύλωση."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 51",
      "year": "1955",
      "pages": "2460-2463"
    }
  ]
},
{
  "id": "424",
  "title": "Ψυχοδυναμισμός των Ψυχορραγούντων",
  "slug": "psychodynamismos-psychorragounton",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-08-15",
  "excerpt": "Μία από τις μορφές της Τηλεπάθειας είναι και η Τηλεκινητική, που αποδεικνύει ότι ο ψυχοδυναμισμός του ψυχορραγούντος έχει μηχανική δύναμη την ώρα του θανάτου.",
  "locationTags": [
    "Ελλάδα",
    "Αθήνα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/psychodynamismos-psychorragounton.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Κατά το 1925, στην οικία του καθηγητή Πανεπιστημίου κ. Βαρθολομαίου Γκύζη στην οδό Χαριλάου Τρικούπη, συνέβη ένα καταπληκτικό φαινόμενο."
    },
    {
      "type": "text",
      "value": "Μιας νύχτας, ενώ οι δίδες Ντίνα, Καλομοίρα και Μαρίκα Κωβαίου δείπνουσαν και ο καθηγητής απουσίαζε, η Ντίνα κλείδωσε δύο φορές την πόρτα της τραπεζαρίας."
    },
    {
      "type": "text",
      "value": "Ξαφνικά, περίπου στις 11:30, η κλειδωμένη πόρτα άνοιξε μόνη της όρθια, προκαλώντας τρόμο και διαφυγή των γυναικών στο πάνω πάτωμα."
    },
    {
      "type": "text",
      "value": "Μετά μισή ώρα, ο αδελφός τους, τους ανήγγειλε τον θάνατο του πατέρα τους την ίδια ώρα."
    },
    {
      "type": "text",
      "value": "Υπάρχουν δύο ερμηνείες: ή προκλήθηκε από τον ψυχοδυναμισμό του θνήσκοντος πατέρα ή από το ισχυρό μέντιουμ Ντίνα."
    },
    {
      "type": "text",
      "value": "Στην πρώτη, ο ψυχοδυναμισμός διατηρεί τη λογική και αποκτά υπεραθρώπινες ιδιότητες να ειδοποιεί τα παιδιά."
    },
    {
      "type": "text",
      "value": "Στη δεύτερη, το υποσυνείδητο της Ντίνας μέσω ψυχοδυναμικής εκπομπής προκάλεσε το άνοιγμα της κλειστής πόρτας."
    },
    {
      "type": "text",
      "value": "Αυτή είναι πειραματική απόδειξη της ψυχής ως δυναμικού παράγοντα που ενεργεί ενσυνείδητα."
    },
    {
      "type": "text",
      "value": "Ο καθηγητής κ. Γκύζης ανέφερε πως το φαινόμενο επαναλαμβανόταν κατά τη διαμονή της Ντίνας στο σπίτι του."
    },
    {
      "type": "text",
      "value": "Ο ζωγράφος Γεώργιος Χατζόπουλος είδε σε όνειρό του την παλιά υπηρέτρια 'Μαρία την Αράπινα', και την βρήκε ζωντανή στη συνέχεια."
    },
    {
      "type": "text",
      "value": "Αποκλείεται η φωνή της να έφτασε στον κοιτώνα του, άρα ήταν περίπτωση τηλεπάθειας."
    },
    {
      "type": "text",
      "value": "Ο Αντώνιος Ρουμπέν άκουσε στον ύπνο του την άρρωστη μητέρα του να του ζητά να φροντίσει τα αδέλφια του."
    },
    {
      "type": "text",
      "value": "Η πόρτα του δωματίου ήταν όντως ανοιχτή το πρωί, ενώ είχε κλειδωθεί."
    },
    {
      "type": "text",
      "value": "Το τηλεγράφημα επιβεβαίωσε το θάνατο της μητέρας του την ίδια ώρα του περιστατικού."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 54",
      "year": "1955",
      "pages": "2600-2602"
    }
  ]
},
{
  "id": "425",
  "title": "Επικοινωνούν οι Νεκροί με τους Ζώντες;",
  "slug": "epikoinvwnian-nekron-me-zontes",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-10-01",
  "excerpt": "Επικοινωνούν οι νεκροί με τους ζώντες; Περίληψη Ψυχικά κύματα. Πρόγνωση δολοφονίας του Πρωθυπουργού Θ. Δεληγιάννη.",
  "locationTags": [
    "Ελλάδα",
    "Θεσσαλονίκη",
    "Αθήνα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Θεσσαλονίκη",
  "image": {
    "src": "/images/efimerides/epikoinvwnian-nekron-me-zontes.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Επικοινωνούν οι νεκροί με τους ζώντες;\nΠερίληψη\nΨυχικά κύματα.\n Πρόγνωση δολοφονίας του Πρωθυπουργού Θ. Δεληγιάννη."
    },
    {
      "type": "text",
      "value": "Ψυχικά κύματα\nΜια πραγματικά παράξενη μορφή Τηλεπάθειας, η οποία επιφανειακά μπορεί να κριθεί ως εμφάνιση νεκρού, επιτυγχάνει άλλοτε να σώσει έναν αθώο και άλλοτε να καταγγείλει τον φονέα του. Η περίπτωση έχει ως εξής:\nΤην 28η Αυγούστου 1925 βρέθηκε κοντά στο χωριό Καπουτσήδες της Θεσσαλονίκης το πτώμα ενός τσοπάνη, του Σ. Παργιανά, το οποίο φρουρούσαν πιστά και συγκινητικά τα τέσσερα σκυλιά του. Με μεγάλη δυσκολία οι αρμόδιοι κατάφεραν να τα απομακρύνουν για να γίνει η ιατροδικαστική εξέταση και στη συνέχεια η ταφή."
    },
    {
      "type": "text",
      "value": "Κατόπιν πρόχειρων ανακρίσεων, συνελήφθησαν ως ύποπτοι δύο άλλοι τσοπάνηδες, για τους οποίους υπήρχαν αβέβαιες ενδείξεις. Λίγες μέρες μετά τον φόνο, όμως, ο αδελφός του δολοφονηθέντος Παργιανά τον είδε σε όνειρό του, καταματωμένο, να του λέει:\n—Άκου! Δεν με σκότωσαν αυτοί που συνέλαβαν, αλλά ο Σ. Σέρβος ή ο Άρσάκης μαζί με έναν βλαχοποιμένα, και μου πήραν είκοσι ναπολεόνια που είχα… Τα σκυλιά μου όμως τους γύρισαν καλά και θα περάσει πολύς καιρός για να γιατρευτούν τα δαγκώματα που τους έχουν κάνει…"
    },
    {
      "type": "text",
      "value": "Ο απλός τσοπάνης διηγήθηκε το όνειρο την επόμενη μέρα στους φίλους του, αλλά δίστασε να το καταθέσει επίσημα. Τελικά, πείστηκε από αυτούς που τον άκουσαν και το κατέθεσε στον ανακριτή κ. Μουντάκη, ο οποίος είχε αναλάβει την εξιχνίαση του εγκλήματος."
    },
    {
      "type": "text",
      "value": "Προς μεγάλη του έκπληξη, μόλις πίεσε τον Σέρβο για εξηγήσεις, εκείνος ομολόγησε το έγκλημα. Στο σώμα του, μάλιστα, βρέθηκαν ακόμα τα ανοιχτά δαγκώματα των σκυλιών. Έτσι, χάρη στο όνειρο, σώθηκαν οι αθώοι συλληφθέντες και διασαφηνίστηκε η υπόθεση."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή, η πιο εύλογη και αληθοφανής εξήγηση είναι ότι ο νεκρός εμφανίστηκε σε όνειρο στον κοιμώμενο αδελφό του για να σώσει τους αθώους και να καταγγείλει τον πραγματικό ένοχο."
    },
    {
      "type": "text",
      "value": "Αν παραδεχθούμε αυτή την εξήγηση, προκύπτει αμέσως ένα λογικό ερώτημα: αν οι νεκροί μπορούν να επικοινωνούν τόσο εύκολα με τους ζώντες, γιατί τόσα εγκλήματα παραμένουν ανεξιχνίαστα και τόσοι ένοχοι ατιμώρητοι; Γιατί ολόκληρες οικογένειες να υποφέρουν, επειδή δεν μπορούν να μάθουν πού έκρυψε ο αποθανών συγγενής τους τη διαθήκη του ή τα χρήματά του;"
    },
    {
      "type": "text",
      "value": "Υπήρξαν και υπάρχουν ακόμα μυστικά στην κοινωνία, από τα οποία εξαρτάται η τιμή και η ζωή ατόμων. Και όμως ποτέ δεν αποκαλύφθηκαν και ίσως ποτέ δεν θα αποκαλυφθούν."
    },
    {
      "type": "text",
      "value": "Το πράγμα θα ήταν τόσο απλό, αν ο δολοφονηθείς ερχόταν αμέσως στον ύπνο των δικών του ή του ανακριτή για να φανερώσει τον ένοχο, ή αν ο αποθανών καθόριζε πού έκρυψε τα χρήματά του ή τη διαθήκη του. Με αυτήν την προϋπόθεση, η ζωή θα απλοποιούνταν καταπληκτικά: κανείς δεν θα τολμούσε να διαπράξει έγκλημα ή απάτη, και τα δικαστήρια θα ήταν σχεδόν περιττά."
    },
    {
      "type": "text",
      "value": "Επιπλέον, αν κάποια άϋλη πνευματική ζωή μετά θάνατον είναι ανώτερη της πεζής υλικής που ζούμε εμείς — όπως βεβαιώνουν οι άγιοι πνευματιστές — τότε δεν θα έπρεπε να υπάρχουν μυστήρια και προβλήματα στις επιστήμες. Η Ιατρική δεν θα είχε ανίατα νοσήματα, η Χημεία και η Φυσική θα έλυναν όλα τα προβλήματά τους και θα κανονικοποιούσαν την κοινωνική ζωή. Όλοι οι κρυμμένοι θησαυροί θα βρίσκονταν, και η απόλυτη διαύγεια για την αθανασία θα επέτρεπε στον άνθρωπο να ετοιμάζει άνετα τα πράγματά του την ώρα του θανάτου και να αποχαιρετά χωρίς πόνο τους οικείους του, για να μεταβεί σε καλύτερη ζωή."
    },
    {
      "type": "text",
      "value": "Δυστυχώς, τίποτα από αυτά δεν συμβαίνει. Τα δικαστήρια εξακολουθούν να είναι απαραίτητα, και, ενίοτε, λόγω έλλειψης αποδείξεων, αφήνουν ελεύθερους κακοποιούς ή στέλνουν στην αγχόνη αθώους. Η Ιατρική έχει ανίατα νοσήματα, και η Χημεία και η Φυσική προσπαθούν να λύσουν τα μυστήρια με βελόνες, ενώ οι κρυμμένοι θησαυροί εμφανίζονται μόνο από σύμπτωση. Η προσέγγιση του θανάτου προκαλεί ρίγη στους ζωντανούς…"
    },
    {
      "type": "text",
      "value": "Φυσικότερο λοιπόν είναι να αναζητήσουμε την άλλη εξήγηση: ο αδελφός του Παργιανά τυχαίνει να είναι μέντιουμ, να έχει διαισθητικές ικανότητες και, ενώ βρίσκεται στον ύπνο, δέχεται τηλεπαθητικά τις σκέψεις του δολοφόνου."
    },
    {
      "type": "text",
      "value": "Πράγματι, βασανιζόμενος είτε από τύψεις είτε από τη ζωντανή ανάμνηση του φόνου, είναι φυσικό σε στιγμές ημιύπνιας να συλλογίζεται έντονα τη σκηνή, ιδίως αν είχε ακόμα κάποιες αναμνήσεις από αυτήν που δεν τον άφηναν να ησυχάσει. Τα δαγκώματα των σκυλιών, που δεν είχαν επουλωθεί, τον πόνεσαν. Έτσι, οι σκέψεις του, εκπέμποντας ψυχικά κύματα, βρήκαν τον κατάλληλο δέκτη στον αδελφό του δολοφονηθέντος."
    },
    {
      "type": "text",
      "value": "Το υποσυνείδητο του κοιμώμενου — η “κεραία” ή το πλαίσιο, ας πούμε, του ζωντανού ραδιοδέκτη — μετέδωσε την εντύπωση στον εγκέφαλο. Ο εγκέφαλος όμως, όπως είπαμε και προηγουμένως, είναι τρομερά συμβολικό όργανο. Κάθε εντύπωση που δέχεται από την “κεραία” ντύνει με διαφορετικά “ρούχα”, παρουσιάζοντάς την με συμβολική μορφή. Εδώ παρουσίασε την εντύπωση με τα ρούχα του δολοφονηθέντος αδελφού, που ήρθε να εκθέσει ως δικά του όχι μόνο τις σκέψεις του δολοφόνου αλλά και την ενόχλησή του από τα δαγκώματα των σκυλιών.\nΑυτή τουλάχιστον η εξήγηση είναι πιο φυσική και λογική."
    },
    {
      "type": "text",
      "value": "Πρόγνωση δολοφονίας του Πρωθυπουργού Θ. Δεληγιάννη\nΟ εισαγγελέας κ. Α. Ρηγανάκος κατέθεσε τον Δεκέμβριο του 1926 το εξής περιστατικό, που δημοσιεύθηκε στα «Ψυχικά Ερευνών»:\n—Γνωστή μου κυρία, υστερικής φύσης και περίπου 22 ετών, έπασχε συχνά από κρίσεις κατά τις οποίες έπεφτε σε ληθαργική κατάσταση. Λίγες μέρες πριν από τη δολοφονία του Πρωθυπουργού Δεληγιάννη, ενώ βρισκόταν σε αυτή την κατάσταση, άρχισε να φωνάζει:\n—Πώ! πώ! Τι στεφάνια… τι κόσμος!"
    },
    {
      "type": "text",
      "value": "Όταν ρωτήθηκε, απάντησε ότι βλέπει την κηδεία του Δεληγιάννη στην οδό Σταδίου, με την εικόνα που παρουσίαζε, το πλήθος και την έλλειψη εμπειρίας των στεφάνων την ημέρα της πραγματικής κηδείας."
    },
    {
      "type": "text",
      "value": "Τότε δεν έδωσα προσοχή στα λεγόμενά της και μόνο ως αστείο συνέστησα στον τότε Νομάρχη Λακωνίας κ. Αντώνιο Παπαπάν, να μην ζητήσει μετάθεση από το Γύθειο, γιατί θα πέθαινε ο Πρωθυπουργός και δεν θα πρόφταινε να καταργήσει ορισμένες Νομαρχίες και Πρωτοδικεία, όπως σκόπευε να κάνει."
    },
    {
      "type": "text",
      "value": "Και σε αυτήν την περίπτωση, όπως και στο όνειρο Παργιανά, η ύστερη υστερική κοπέλα, προσβληθείσα από κρίση και σε κατάσταση μειωμένου ενσυνείδητου, χρησίμευσε ως δέκτης στις σκέψεις του δολοφόνου Κωσταγερακάρη, που σχεδίαζε την πράξη. Ο εγκέφαλος, όπως και πριν, συμβόλισε την εντύπωση με απλούστερη μορφή.\nΣτο επόμενο τεύχος θα δούμε την εξήγηση αυτής της περίπτωσης."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 57",
      "year": "1955",
      "pages": "2748-2750"
    }
  ]
},

{
  "id": "426",
  "title": "Ακουστική Ψευδαίσθηση",
  "slug": "akoustiki-pseydaistisi",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-10-15",
  "excerpt": "Κίνδυνος πειραματισμού με υστερικά μέντιουμ. Μεταβίβαση εντυπώσεων στον Π. Νιρβάνα. Περιπτώσεις ακουστικής ψευδαισθήσεως. Περίπτωση τηλεπάθειας μέσω υπνωτισμού.",
  "locationTags": [
    "Ελλάδα",
    "Αθήνα",
    "Ηράκλειο",
    "Κρήτη",
    "Σμύρνη",
    "Αίγυπτος"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/akoustiki-pseydaistisi.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Περίληψη\nΚίνδυνος πειραματισμού με υστερικά μέντιουμ\n\n\nΜεταβίβαση εντυπώσεων στον Π. Νιρβάνα\n\n\nΠεριπτώσεις ακουστικής ψευδαισθήσεως\n\n\nΠερίπτωση τηλεπάθειας μέσω υπνωτισμού"
    },
    {
      "type": "text",
      "value": "Κίνδυνος πειραματισμού με υστερικά μέντιουμ\nΣτο προηγούμενο τεύχος είδαμε την περίπτωση τηλεπάθειας που αφηγήθηκε ο εισαγγελέας κ. Ρηγανάκος, σχετικά με μια γυναίκα που σε ληθαργική κατάσταση είδε την κηδεία του Πρωθυπουργού Δεληγιάννη. "
    },
    {
      "type": "text",
      "value": "Σε αυτήν την περίπτωση έχουμε τηλεπάθεια μέσω υστερικού μέντιουμ.\nΠολλοί, και μάλιστα επιστήμονες, θεωρούν ότι μόνο υστερικά άτομα μπορούν να έχουν ψυχικά φαινόμενα. Αυτό είναι λανθασμένο. Υπάρχουν μέντιουμ υγιέστατα, χωρίς ίχνος υστερίας. Απλώς, για να παραχθούν ψυχικά φαινόμενα, όπως Τηλεπάθεια, Διόραση ή Ψυχομετρία, χρειάζεται κάποια μείωση του ενσυνείδητου, συχνά κατά τον ύπνο.\nΗ μείωση αυτή μπορεί να συμβεί και στον φυσιολογικό ύπνο, γι’ αυτό πολλά ψυχικά φαινόμενα εμφανίζονται ως όνειρα. "
    },
    {
      "type": "text",
      "value": " Δεν σημαίνει ότι όλοι όσοι βλέπουν τέτοια όνειρα είναι υστερικοί. Παράλληλα, η ίδια μείωση προκαλείται από υπνωτισμό, μερικά μεθυστικά ποτά (π.χ. από τον Μεξικανικό κάκτο «Πεγιότλ»), χρόνια ασθένεια καρδιάς ή πνευμόνων, ψυχορράγημα κλπ.\nΟ υστερισμός είναι μία από τις αιτίες μείωσης του ενσυνείδητου, λόγω των κρίσεων που προκαλεί. Αυτό όμως δεν σημαίνει ότι όλα τα ψυχικά φαινόμενα οφείλονται στην ύστερία, ούτε ότι όλα τα άτομα είναι υστερικά. Αντιθέτως, προσωπικά δεν θα συνιστούσα σε ερασιτέχνες πειραματιστές να εργάζονται με υστερικά άτομα, διότι:\nΤα πειράματα είναι βασανιστικά\n\n\nΟι κρίσεις και οι έντονες εικόνες τρομάζουν τους παριστάμενους\n\n\nΥπάρχει κίνδυνος δυσάρεστων εμπειριών που θα αποθαρρύνουν τους πειραματιστές\n\n\nΟ υστερισμός ερεθίζει ανώμαλα τη φαντασία και τα νεύρα των θυμάτων, παραπλανά την αντίληψή τους και αναπτύσσει εμμονές και ιδιοτροπίες, δημιουργώντας έναν πυρετώδη κόσμο μυθομανίας, αυτοκατηγορίας και ανωνυμογραφίας."
    },
    {
      "type": "text",
      "value": "Μεταβίβαση εντυπώσεων στον Π. Νιρβάνα\nΟ αείμνηστος Παύλος Νιρβάνας, άρχιατρος του Πολεμικού Ναυτικού, ονειρεύτηκε ένα πρωί ότι τον κάλεσαν στο σπίτι του άρρωστου τότε υπουργού Χατζηκυριάκου. Πήγε αμέσως και τον βρήκε να υποφέρει από το ίδιο νόσημα που είχε δει στο όνειρό του.\nΑρχικά πίστευε ότι η μητέρα του, ή κάποιος άλλος, είχε ενημερώσει τον ναύτη που μετέφερε το μήνυμα και η φαντασία του σκηνοθέτησε το όνειρο. Όταν όμως έμαθε ότι ο ναύτης δεν είχε δώσει καμία πληροφορία, συνειδητοποίησε ότι επρόκειτο για απλή τηλεπαθητική μεταβίβαση της σκέψης του άρρωστου Χατζηκυριάκου, ο οποίος, σκεπτόμενος την ασθένειά του, τον προκάλεσε να πάει, ενώ ο Νιρβάνας βρισκόταν σε κατάσταση μερικής μείωσης του ενσυνείδητου (ύπνος).\nΑυτό το φαινόμενο ώθησε τον Νιρβάνα να γίνει μέλος της Ελληνικής Εταιρείας Ψυχικών Ερευνών και μέλος του διοικητικού της συμβουλίου μέχρι τον θάνατό του."
    },
    {
      "type": "text",
      "value": "Περίπτωση ακουστικής ψευδαισθήσεως\nΤην 8η Ιουνίου 1925, ο φυσικομαθηματικός και φαρμακοποιός Χ. Ζουράρης στο Ηράκλειο Κρήτης ετοιμαζόταν για την εργασία του. Καθώς έπιανε το σακάκι του, άκουσε καθαρά μια φωνή να λέει:\n—Μη φορέσεις αυτό!\nΑυτό τον έκανε να φορέσει ένα ένδυμα εργασίας που δεν είχε φορέσει τρία χρόνια. Λίγο μετά ήρθε μήνυμα από τον υπάλληλό του Τάσο Καρφόπουλο, που τον ενημέρωνε ότι ήταν άρρωστος και δεν θα ερχόταν στη δουλειά.\nΟ Ζουράρης δεν γνώριζε τίποτα για την ασθένεια του υπαλλήλου και ήταν αδύνατο να την προβλέψει. Πρόκειται για περίπτωση τηλεπαθητικής μεταβίβασης της σκέψης του άρρωστου υπαλλήλου στον προϊστάμενό του, που προκάλεσε ακουστική ψευδαίσθηση."
    },
    {
      "type": "text",
      "value": "Περίπτωση τηλεπάθειας μέσω υπνωτισμού\nΟ διαπρεπής Ζαχαζίκ οφθαλμίατρος Νικόλαος Μαύρης, ειδικός στον υπνωτισμό, συνεργαζόταν με την ιατρό Ρέντζου, η οποία είχε ισχυρές διαισθητικές ικανότητες.\nΜια ημέρα η Ρέντζου του είπε:\n —Αισθάνομαι ότι κάτι δυσάρεστο συμβαίνει που σε αφορά. Αν σε υπνωτίσω, θα μπορέσω να στο πω.\nΜετά τον υπνωτισμό της, του ανέφερε ότι ο πατέρας του στην Αίγυπτο ήταν άρρωστος. Μετά την αφύπνισή της, δεν θυμόταν τίποτα. Λίγες ημέρες μετά, επιστολή του πατέρα επιβεβαίωσε την ασθένεια.\nΟ ίδιος ιατρός, ως στρατιώτης κατά την κατοχή της Σμύρνης, ήθελε να μεταβιβάσει πειραματικά σκέψεις στη φίλη του στην ίδια πόλη. Συγκεντρώθηκε, εστίασε τη σκέψη του και επανέλαβε την ιδέα να έλθει για βοήθεια. Μετά μια ώρα, η φίλη εμφανίστηκε, επηρεασμένη από την τηλεπαθητική εντύπωση."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά - Τεύχος 58",
      "year": "1955",
      "pages": "2794-2796"
    }
  ]
},
{
  "id": "427",
  "title": "Διαισθητικά Άτομα (ΜΕΝΤΙΟΥΜ)",
  "slug": "daiesthitika-atomata-mentioum",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-07-15",
  "excerpt": "Μια εξέταση των υπεράνθρωπων ιδιοτήτων του ανθρώπινου σώματος μέσω των φαινομένων τηλεπάθειας, διόρασης και ψυχομετρίας, με έμφαση στην έννοια του μέντιουμ ως ζωντανού ραδιοφόρου.",
  "locationTags": [
    "Ελλάδα"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/daiesthitika-atomata-mentioum.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Οι υπεράνθρωπες ιδιότητές μας"
    },
    {
      "type": "text",
      "value": "Τι εννοούμε λέγοντας «υπεράνθρωπη ιδιότητα»; Αν μελετήσουμε την εξάχνωση του Ραδίου (ακτίνες α, β, γ), βλέπουμε ότι οι ακτίνες αυτές διαπερνούν τη ύλη και βλέπουν μέσα από αυτή, όπως οι ακτίνες Ρέντγκεν και οι ακτίνες Χ."
    },
    {
      "type": "text",
      "value": "Όπως διδάσκει η Φυσική, όλα τα σώματα μπορούν να γίνουν ραδιενεργά υπό ορισμένες συνθήκες (φως, θερμότητα, ακτίνες Χ κ.λπ.). Το ανθρώπινο σώμα είναι ύλη, κατασκευασμένη από ηλεκτρόνια, και η απόδειξη ότι έχει υπεράνθρωπες ιδιότητες σε λανθάνουσα κατάσταση είναι τα μέντιουμ, τα οποία μπορούν να θεωρηθούν ζωντανά Ράδια."
    },
    {
      "type": "text",
      "value": "Μόλις ορισμένες συνθήκες επηρεάσουν τον οργανισμό και κλονίσουν τη φυσιολογική ισορροπία του, όπως ο ύπνος, ο υπνωτισμός, χρόνια καρδιακά και πνευμονικά νοσήματα, το ψυχορράγημα ή η φανατική πίστη, εκδηλώνονται πράγματι υπεράνθρωπα φαινόμενα."
    },
    {
      "type": "text",
      "value": "Η Τηλεπάθεια, η Διόραση, η Ψυχομετρία, το Εκτόπλασμα, η Τηλεκινησία, η Τηλεψυχία και η Διακόμιση, που θα περιγράψουμε κατά σειρά στα «Αστυνομικά Χρονικά», είναι καταπληκτικές εκδηλώσεις της δημιουργικής ενέργειας που αποτελεί το ζωικό σώμα και τις έχουμε όλοι σε λανθάνουσα κατάσταση. Είμαστε πράγματι και εμείς μικροί Θεοί."
    },
    {
      "type": "text",
      "value": "Άλλη απόδειξη των υπερανθρώπων αυτών ιδιοτήτων μας είναι η λειτουργία του οργανισμού και των οργάνων του, οι θαυμαστές λεπτομέρειες της διατροφής, της αυτοάμυνας, της επούλωσης, της ανάπτυξης, οι οποίες αποτελούν εν μέρει το υποσυνείδητο της ψυχής."
    },
    {
      "type": "text",
      "value": "Ο σκοπός της Ψυχικής Έρευνας"
    },
    {
      "type": "text",
      "value": "Ανέκαθεν υπό τον διανοητικό άνθρωπο τέθηκαν τα μεγάλα προβλήματα: τι είναι, από πού έρχεται, πού πηγαίνει."
    },
    {
      "type": "text",
      "value": "Εάν πιστεύουμε τον υλισμό, όλα καταρρέουν σε ερείπια. Όλον το θαυμάσιον σύμπαν, του οποίου και η μικρότερη λεπτομέρεια προκαλεί κατάπληξη, είναι αποτέλεσμα τυφλής σύμπτωσης, χάος πριν, εξουθένωση κατόπιν. Κύτταξε λοιπόν πώς να απολαύσεις τη ζωή αδιάφορα."
    },
    {
      "type": "text",
      "value": "Από την ανακάλυψη της ραδιενέργειας, η οποία απέδειξε ότι η ύλη είναι ενέργεια συμπυκνωμένη, ο υλισμός ουσιαστικά κατέρρευσε και τα ψυχικά φαινόμενα δίνουν το τελειωτικό χτύπημα στο έργο του. Διότι αποδεικνύουν πειραματικά την ύπαρξη στο ανθρώπινο σώμα κάποιου άλλου παράγοντα που δεν υποπίπτει στις αισθήσεις μας και έχει υπεράνθρωπες εκδηλώσεις."
    },
    {
      "type": "text",
      "value": "Ο παράγοντας αυτός, μέσω των μέντιουμ, μαντεύει τις σκέψεις τρίτων (Τηλεπάθεια), βλέπει διά μέσου της ύλης (Διόραση), μετακινεί αντικείμενα και εκτελεί μηχανικές πράξεις (Τηλεκινησία), εξαϋλώνει και ανασυνθέτει την ύλη (Εκτόπλασμα) κλπ."
    },
    {
      "type": "text",
      "value": "Σήμερα η ύπαρξη ψυχής και το πρόβλημα που τόσα χιλιάδες χρόνια προσπαθούσε μάταια να λύσει η φιλοσοφία, αποδεικνύεται πειραματικά μέσω των Τηλεκινητικών φαινομένων, και αυτό είναι το ωραιότερο δώρο που μπορεί να προσφέρει η νέα αυτή επιστήμη στην ανθρωπότητα."
    },
    {
      "type": "text",
      "value": "Ο περισσότερος κόσμος, απορροφημένος από τη βιοπάλη, ούτε ιδέα έχει των θριαμβευτικών κατακτήσεων του ανθρώπινου πνεύματος. Οι θεολόγοι ούτε καν τις φαντάζονται. Την επίσημη επιστήμη πρέπει να την παίρνει κανείς διά της βίας στα πειράματα. Όλοι όμως, μόλις παραστούν, από Σαύλοι γίνονται Παύλοι. Με μία άνοιξη των ματιών στο νέο φως γίνονται ενθουσιώδεις κήρυκές του."
    },
    {
      "type": "text",
      "value": "Κοιτάξτε απλώς τα ονόματα εκείνων που διετέλεσαν μέλη του διοικητικού συμβουλίου της Εταιρείας Ψυχικών Ερευνών: Κατσαράς, Βορέας, Λιβιεράτος, Μπένσης, Νιρβάνας, Φιλαδελφεύς. Το άνθος της ελληνικής επιστήμης και διανόησης."
    },
    {
      "type": "text",
      "value": "Υπάρχει ωραιότερη νίκη από αυτήν για μια νέα επιστήμη στα πρώτα βήματά της; Και η δωρεά της κόρης του αείμνηστου εθνικού ευεργέτη Εμμ. Μπενάκη, κ. Αλεξάνδρας Κ. Χωρέμη, που ανέλαβε την εξασφάλιση της συνέχειας του έργου στην είκοσιπενταετηρίδα, συμπληρώνει αυτή τη νίκη."
    },
    {
      "type": "text",
      "value": "Η ψυχοφυσιολογία ως επιστήμη"
    },
    {
      "type": "text",
      "value": "Η ψυχοφυσιολογία, που διαμορφώθηκε σε νέο κλάδο της επιστήμης κατά τα τελευταία 70 χρόνια χάρη στη θαρραλέα δράση της Βρετανικής Εταιρείας Ψυχικών Ερευνών και συνεχίζεται όχι πλέον με βήματα αλλά με άλματα, έχει μια ακλόνητη βάση: το αποδεικτικό πείραμα."
    },
    {
      "type": "text",
      "value": "Από την εποχή του Βάκωνα, ο επιστημονικός κόσμος έπαψε να αγαπά τα ωραία λόγια. Θέλει έργα και χωρίς αποδεικτικό πείραμα δεν πιστεύει τίποτα. Εδώ ακριβώς είναι η αξία της Ψυχοφυσιολογίας."
    },
    {
      "type": "text",
      "value": "Κάθε λόγος της, χάρη στα μέντιουμ, αποδεικνύεται. Σήμερα η Ελληνική Εταιρεία Ψυχικών Ερευνών, αν και εργάστηκε επί 25 χρόνια χωρίς οβολόν και χωρίς καμία υποστήριξη, μπορεί να αποδείξει ακόμη και στον πλέον δύσπιστο τα μεγαλύτερα φαινόμενα της ψυχοφυσιολογίας, τις υπεράνθρωπες ιδιότητες της ανθρώπινης ψυχής: Τηλεπάθεια, Διόραση, Ψυχομετρία."
    },
    {
      "type": "text",
      "value": "Ο πειραματισμός είναι τόσο εύκολος και γοητευτικός, ώστε σε πολύ μικρό χρονικό διάστημα θα απασχολεί ευχαρίστως κάθε διανοητικό άνθρωπο, έστω και αν η ανακάλυψη μέντιουμ δεν είναι δύσκολη."
    },
    {
      "type": "text",
      "value": "Μερικοί φαντάζονται ότι τα μέντιουμ είναι σπάνια, όπως οι κομήτες. Λοιπόν, όχι! Κατά την προσωπική εμπειρία μου, τα ενενήντα πέντε τοις εκατό των ανθρώπων είναι σε μικρότερο ή μεγαλύτερο βαθμό μέντιουμ. Μερικά από αυτά είναι φυσικά ισχυρότατα, αλλά και οι περισσότεροι από τους υπόλοιπους, αν ασκηθούν κατάλληλα, μπορούν να αναπτύξουν αυτές τις θαυμαστές ιδιότητες. Στην Ινδία και το Θιβέτ η άσκηση αυτή εφαρμόζεται σε μεγάλη κλίμακα."
    },
    {
      "type": "text",
      "value": "Μπορούμε εύκολα να ανακαλύψουμε μέντιουμ ως εξής: επιλέγουμε άτομα που έχουν σημειώσει ψυχικά φαινόμενα στη ζωή τους, όπως τηλεπάθεια με τους οικείους τους, πραγματοποιημένα όνειρα, προαισθήματα κλπ. Τους ζητάμε να σφίξουν τα δάχτυλα των δύο χεριών. Όταν μετρήσουμε ένα, δύο, τρία, δεν θα μπορέσουν να τα ανοίξουν. Πράγματι, μερικοί από αυτούς δεν μπορούσαν να τα ανοίξουν."
    },
    {
      "type": "text",
      "value": "Τα άτομα αυτά, επιδεκτικά ύποβολής, είναι τα ζητούμενα μέντιουμ κατάλληλα για τα πειράματά μας. Ένα από αυτά μπορεί να δοκιμάσει τον υπνωτισμό σύμφωνα με τις οδηγίες του 2ου τόμου (1926) των «Ψυχικών Ερευνών», που γράφτηκαν για τη δημιουργία πειραματιστών."
    },
    {
      "type": "text",
      "value": "Σε αυτή την περίπτωση τονίζουμε ένα σημείο: υπάρχει η πρόληψη ότι ο υπνωτισμός βλάπτει. Ούτε λόγος. Τα καλύτερα και αρχαιότερα μέντιουμ της Εταιρείας έχουν σιδερένια υγεία. Είδα όμως άτομα αδύναμα, χλωμά, λυμφατικά, που εξασκούνταν χρόνια στο επάγγελμα του μέντιουμ και σήμερα έχουν διπλασιαστεί ή τριπλασιαστεί σε όγκο."
    },
    {
      "type": "text",
      "value": "Αυτό όμως εννοείται όταν το υποψήφιο μέντιουμ δεν είναι άτομο νοσηρό. Τότε όμως το παραμικρό μπορεί να βλάψει, και λίγος περίπατος, περισσότερο φαγητό κλπ. Για τούτο είναι απαραίτητο πριν την έναρξη συστηματικών πειραμάτων με ένα άτομο να εξετάζεται από επιστήμονες ιατρούς. Οργανισμοί νοσηροί, ιδιαίτερα με οργανικές βλάβες στην καρδιά και έντονα υπερβολικοί είναι άχρηστοι και επικίνδυνοι για τον πειραματιστή."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά Τεύχος 52",
      "year": "1955",
      "pages": "2509-2511"
    }
  ]
}
],
    "seo": {
        "metaTitle": "Τηλεκίνηση & Ψυχοκίνηση - Έρευνες Εταιρίας Ψυχικών Ερευνών | haunted.gr",
        "metaDescription": "Τηλεκινητικά φαινόμενα και ψυχοκίνηση που μελετήθηκαν από την Ελληνική Εταιρία Ψυχικών Ερευνών - Αρχείο εφημερίδων 1929",
        "keywords": ["τηλεκίνηση", "ψυχοκίνηση", "Άγγελος Τανάγρας", "Εταιρία Ψυχικών Ερευνών", "Λαμία 1929", "Μαρία Χάνη", "ψυχικές έρευνες", "παραφυσικά φαινόμενα"],
        "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/arthra-dialexeis/to-anthropino-mystirio",
        "structuredData": {
            "@context": "https://schema.org",
            "@type": "CollectionPage",
            "name": "Τηλεκίνηση & Ψυχοκίνηση - Εταιρία Ψυχικών Ερευνών",
            "description": "Έρευνες και μελέτες τηλεκινητικών φαινομένων από την Ελληνική Εταιρία Ψυχικών Ερευνών",
            "url": "https://haunted.gr/etaireia-psychikon-ereynon/arthra-dialexeis",
            "publisher": {
                "@type": "Organization",
                "name": "haunted.gr"
            },
            "mainEntity": [
                {
                    "@type": "Article",
                    "name": "Τα Τηλεκινητικά φαινόμενα της Λαμίας 1929",
                    "url": "https://haunted.gr/etaireia-psychikon-ereynon/arthra-dialexeis/to-anthropino-mystirio",
                    "author": { "@type": "Person", "name": "Εφημερίδα Εμπρος" },
                    "datePublished": "1929-01-11",
                    "description": "Αναφορά τηλεκινητικών φαινομένων και ψυχικών ερευνών στην Λαμία υπό τον Άγγελο Τανάγρα.",
                    "image": "https://haunted.gr/images/efimerides/lamia-telekinesi-1929.webp"
                }
            ]
        }
    }
}