{
    "category": "etaireia-psychikon-ereynon",
    "subcategorySlug": "medium-etaireias",
    "subcategory": "Τηλεκίνητικά Φαινόμενα",
    "slug": "etaireia-psychikon-ereynon/medium-etaireias",
    "articles": [
        
        {
            "id": "155",
            "title": "1932 - Μια Αθηναία Μετακινεί Εξ Αποστάσεως Αντικείμενα",
            "slug": "athinaia-telekinitiko-medium-1932",
            "author": "",
            "date": "1932-02-11",
            "excerpt": "Αναφορά τηλεκινητικών δυνατοτήτων της Αθηναίας Κλειώ Γεωργίου υπό την εποπτεία Τανάγρα.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/kleio-georgiou-telekinesi.webp",
              "alt": "Τηλεκινητικά πειράματα Κλειώ Γεωργίου 1932"
            },
            "content": [
              {
                "type": "text",
                "value": "Παράδοξα Φαινόμενα"
              },
              {
                "type": "text",
                "value": "Αθήναι ( του ανταποκριτή μας)"
              },
              {
                "type": "text",
                "value": "-Τώρα τελευταία, πάλι η Ελληνική Εταιρία Ψυχοφυσιολογίας, της οποιας τις εργασίες διευθύνει ο κύριος Αγγελος Τανάγρας ανακάλυψε ένα εξαιρετικό τηλεκινητικό μέντιουμ, δηλαδή μια νεαρή Αθηναία που κατέχει το παράδοξο χάρισμα να μετακινεί διάφορα σώματα εξ αποστάσεως, χωρίς να τα αγγίξει καθόλου."
              },
              {
                "type": "text",
                "value": "Το περίεργο και άξιο μελέτης στα φαινόμενα αυτά, είναι η εξακρίβωση αν μπορεί το μέντιουμ να παράγει τα φαινόμενα όποτε αυτή θέλει. Χωρις να το θέλουν, τα παράδοξα αυτά μέντιουμ κάνουν περίεργες μετακινήσεις πραγμάτων, καταστροφές, κλπ. Και αυτά όλα γίνονται συνήθως όταν η προσοχή όλων ειναι στραμμένη αλλού. Ετσι, τα φαινόμενα αυτά συνήθως φαίνονται εκ του αποτελέσματος τους. Τώρα όμως γίνονται πειράματα για να εξακριβωθεί αν μπορούν τα φαινόμενα αυτά να γίνουν με την θέληση του μέντιουμ και μπροστα σε άλλους. Και τέτοια πειράματα έγιναν τελευταία απο την Ελληνική Εταιρία Ψυχοφυσιολογίας με το νέο μέντιουμ που αποκαλύφθηκε."
              },
              {
                "type": "text",
                "value": "Η ευγενική αυτή νέα, που αποδείχθηκε οτι ειναι ενα θαυμάσιο μέντιουμ, ειναι κόρη άριστης οικογένειας των Αθηών, με λαμπρή ανατροφή και παρουσιαζόμενη με το ψευδώνυμο Κλειώ Γεωργίου. Η καλή αυτή κοπέλα έπαθε δυνατό ψυχικό κλονισμό, γιατί έχασε συγχρόνως τον αγαπημένο πατέρα και την αδερφή της. Κατόπιν, απο την ψυχική αυτή ταραχή, άρχισαν να συμβαίνουν γύρω της τηλεκινητικά φαινόμενα. Πολλές φορές τα αντικείμενα έφευγαν μέσα απο το δωμάτιο και πήγαιναν στο άλλο ή βρίσκονταν κάτω απο άλλα πράγματα. Και Τόσα άλλα παρόμοια φαινόμενα."
              },
              {
                "type": "text",
                "value": "Την δεσποινίδα αυτή λοιπον, που χάρη στις μυστικές δυνάμεις της γίνονταν τα φαινόμενα αυτά, κάλεσε ο κ. Α. Τανάγρας να προσπαθήσει με την θέληση της και σε συγκεκριμένο χρόνο να μετακινήσει αντικείμενα χωρίς βέβαια να τα αγγίξει. Η προσπάθεια έγινε να μετακινήσει ναυτική πυξίδα και σφαιρίδια κλεισμένα κατω απο ενα μεταλλικό κουδούνι. Η δεσποινίς Κλειώ προσπάθησε επίμονα για πολλές μέρες και πραγματικά όπως επιβεβαίωσε ο κ. Τανάγρας, κατάφερε τελικά να μετακινήσει την βελόνα της ναυτικής πυξίδας."
              },
              {
                "type": "text",
                "value": "Αμέσως έφερε μπροστα της μια μικρή πυξίδα και την έβαλαν επάνω σε ένα τραπέζι. Η δεσποινίς Κλειώ τότε κράτησε τα χέρια της ανοιχτά πάνω απο την πυξίδα και τα μετακίνησε δεξιά και αριστερά σε απόσταση μέχρι μια σπιθαμή και συγκέντρωσε τη σκέψης της. Ετσι, μετά απο μερικές στιγμές, συγκεντρωμένη κατόρθωσε να μετακινήσει την βελόνα της πυξίδας χωρίς να την αγγίζει μέχρι 90 μοίρες, δηλαδή το ¼ του κύκλου. Αυτό έγινε κατ’επανάληψη. Και όχι μόνο αυτό. Κατόρθωσε μερικές φορές να γυρίσει την βελόνα σε ολόκληρο τον κύκλο της πυξίδας."
              },
              {
                "type": "text",
                "value": "Κατόπιν ο κ.Τανάγρας, παρακάλεσε την κοπέλα να βάλει τα χέρια της κάτω απο το τραπέζι. Και τότε το αποτέλεσμα ήταν το ίδιο. Οταν η Κλειώ, κούνησε τα χέρια της για να βάλει τα δάχτυλα της κάτω απο το τραπέζι, πάλι η βελόνα έκανε ολόκληρους κύκλους. Έπειτα, έβαλα την πυξίδα κάτω απο δύο γύάλινα καλύμματα. Το αποτέλεσμα όμως και παλι ήταν το ίδιο. Αλλες φορές ακριβώς το ίδιο και άλλες φορές ασθενέστερο."
              },
              {
                "type": "text",
                "value": "Τα αληθινά καταπληκτικά αυτά φαινόμενα, αφού ελεγχθηκαν και διαβεβαιώθηκαν, επαναληφθησαν με μεγαλύτερο κύκλο ατόμων σε συγκεντρώσεις της Εταιρίας για τα πειράματα τηλεπάθειας μεταξύ Αθηνών - Λονδίνου, τα έχουμε ήδη περιγράψει."
              },
              {
                "type": "text",
                "value": "Ο κ. Τανάγρας τότε εξήγησε την μεγάλη σημασία του φαινομένου και παρακάλεσε τους παριστάμενους να δοκιμάσουν να κάνουν οτι και η δεσποινίς Κλειώ. Εννοείται οτι κάνει δεν έφερε αποτέλεσμα. Η ευγενική κοπέλα, χαριν της επιστημονικής βεβαιώσης των φαινομένων, παρακάλεσε την οικοδέσποινα του σπιτιού που διεξάγονταν τα πειράματα να την ψάξει και να εξετάσει.."
              },
              {
                "type": "text",
                "value": "Μέρος 1"
              }
            ],
            "source": "Εφημερίδα Μακεδονία - 11 Φεβρουαρίου 1932 (σελ. 3)"
          },
          {
  "id": "259",
  "title": "1932 - Μέντιουμ Ζωή Βούδουρη - Πιστοποιητικό & Εφημερίδα Αλλαγή",
  "slug": "medium-zoi-voudouri-pistopoiitiko-allagi-1932",
  "author": "",
  "date": "1932-11-21",
  "excerpt": "Ανακοίνωση για το μέντιουμ Ζωή Βούδουρη που παρουσιάζει φαινόμενα υπνωτικής υπερέντασης και τηλεπάθειας. Οι αναγνώστες της εφημερίδας «Αλλαγή» μπορούν να υποβάλουν ερωτήσεις μέσω 5 φύλλων, με απαντήσεις να δημοσιεύονται σε ειδική στήλη.",
  "mainArea": "Θεσσαλονίκη",
  "subLocation": "",
  "locationTags": ["Θεσσαλονίκη"],
  "lat": 40.6401,
  "lng": 22.9444,
  "image": {
    "src": "/images/efimerides/medium-zoi-voudouri-pistopoiitiko-allagi-1932.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Ο επιστημονικός κόσμος και η διανοούμενη Κοινωνία είναι κατάπληκτοι μπροστά στο πρωτοφανές φαινόμενο του νέου Μέντιουμ Ζωής Βουδούρη. Το εν λόγω Μέντιουμ, με ειδικό συμβόλαιο ανέλαβε την υποχρέωση να λαμβάνει μέρος για κάθε μια από τις ερχόμενες Δευτέρες σε ειδικές πνευματιστικές συνεδριάσεις, για χάρη των αναγνωστών της «ΑΛΛΑΓΗΣ» και εντός των γραφείων της."},
    {"type": "text", "value": "Ο κάθε αναγνώστης ή αναγνώστρια της «Αλλαγής» που προσκομίσει 5 φύλλα της εφημερίδας θα δικαιούται να κάνει δύο ερωτήσεις που αφορούν στις εργασίες του κλπ."},
    {"type": "text", "value": "Τι λέει ο κύριος Τανάγρας για το νέο Μέντιουμ"},
    {"type": "text", "value": "ΕΤΑΙΡΙΑ ΨΥΧΟΦΥΣΙΟΛΟΓΙΑΣ ΠΙΣΤΟΠΟΙΗΤΙΚΟ"},
    {"type": "text", "value": "Πιστοποιείται ότι η ΖΩΗ ΒΟΥΔΟΥΡΗ παρουσιάζει τα εξής εξαιρετικά φαινόμενα:"},
    {"type": "text", "value": "α.) Υπνωση μεταπνευματικής υπερέντασης"},
    {"type": "text", "value": "β.) Ύπνωση και μεθυπνωτική υποβολή"},
    {"type": "text", "value": "γ.) Τηλεπάθεια"},
    {"type": "text", "value": "Το παρόν εκδίδεται όπως της χρησιμεύσει ενώπιον των Αρχών και των κατά τόπους Ιατρικών και Επιστημονικών Συλλόγων."},
    {"type": "text", "value": "Ο Πρόεδρος Α. Τανάγρας"},
    {"type": "text", "value": "Εις τας Επαρχίας"},
    {"type": "text", "value": "Οι αναγνώστες θα κόβουν τις ημερομηνίες δέκα συνεχών φύλλων της ΑΛΛΑΓΗΣ και θα παραδίδουν τα φύλλα στο Πρακτορείο Εταιρίας Τύπου της πόλης τους και θα λαμβάνουν σχετική απόδειξη."},
    {"type": "text", "value": "Την απόδειξη αυτή θα κλείνουν σε φάκελο μαζί με τις ημερομηνίες των φύλλων που παρέδωσαν και των δύο ερωτημάτων τους, υπογράφοντας την επιστολή τους με ψευδώνυμο ή με τα αρχικά τους."},
    {"type": "text", "value": "Η απάντηση θα δίνεται στην σχετική στήλη της εφημερίδας."}
  ],
  "source": "Εφημερίδα Μακεδονία 21-11-1932"
},

{
  "id": "260",
  "title": "1959 - Διαφήμιση Μέντιουμ Ελπίδα Παυλάτου",
  "slug": "diafimisi-medium-elpida-pavlatou-1959",
  "author": "",
  "date": "1959-02-22",
  "excerpt": "Η Ελπίδα Παυλάτου βραβεύτηκε για τηλεπάθεια μακράς απόστασης από την Εταιρία Ψυχικών Ερευνών. Πειράματα με επιστημονική βάση διεξήχθησαν με συνεργασία διεθνών εταιριών. Δέχεται καθημερινά στη διεύθυνση Οδός Κρήτης 6, Αθήνα.",
  "mainArea": "Αθήνα",
  "subLocation": "Πλατεία Βάθης",
  "locationTags": ["Αθήνα"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/diafimisi-medium-elpida-pavlatou-1959.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Δίπλωμα και Βραβείο Τηλεπάθειας Μακράς Αποστάσεως της Εταιρίας Ψυχικών Ερευνών για την εξαιρετική της επίδοση στα πειράματα που διεξήχθησαν από τον κ. Τανάγρα και των ξένων Εταιριών Βιέννης, Τυβίγγης, Λονδίνου, Νέας Υόρκης και με καθηγητές Πανεπιστημίων Γκάρδενερ Μόρφυ και Εστεραϊχ. Επίσης επέδειξε φαινόμενα ψυχομετρίας (Επιψυχιδίου)."},
    {"type": "text", "value": "Εκτελεί άπαντα τα πειράματα που έχουν επιστημονική βάση. Δέχεται κάθε μέρα 9 - 1 π.μ. Και 4-7 μ.μ. Όδος Κρήτης 6, πάροδος οδού Λιοσίων, Πλατεία Βάθης."}
  ],
  "source": "Εφημερίδα Ελευθερία 22-02-1959"
},
{
  "id": "261",
  "title": "1962 - Διαφήμιση Μέντιουμ κ. Δάφνη",
  "slug": "diafimisi-medium-dafni-1962",
  "author": "",
  "date": "1962-11-31",
  "excerpt": "Βράβευση για τηλεπάθεια από την Εταιρία Ψυχικών Ερευνών. Το μέντιουμ Δάφνη δέχεται καθημερινά στην Οδό Κυψέλης 41, Αθήνα, με ωράριο λειτουργίας 9 π.μ. έως 6:30 μ.μ.",
  "mainArea": "Αθήνα",
  "subLocation": "Κυψέλη",
  "locationTags": ["Αθήνα"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/diafimisi-medium-dafni-1962.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Βραβείο Τηλεπάθειας Μακράς Αποστάσεως Τανάγρα Εταιρίας Ψυχικών Ερευνών. Δέχεται οδός Κυψέλης 41 ώρες 9 π.μ 6¨30 μ.μ Αθήνα"}
  ],
  "source": "Εφημερίδα Ελευθερία 31-11-1962"
},
{
  "id": "262",
  "title": "1963 - Διαφήμιση Διάμεσο «Μέντιουμ» Διπλωματούχο Ψυχοφυσιολογικής Εταιρίας",
  "slug": "diafimisi-diameso-medium-diplomatoucho-1963",
  "author": "",
  "date": "1963-01-03",
  "excerpt": "Πνευματιστικές υπηρεσίες για αισθηματικά, προβλέψεις και εξαφανίσεις. Επιστημονικό ωροσκόπιο βάσει ημερομηνίας γέννησης. Αποστολή επιστολών με γραμματόσημο απάντησης στην κυρία Toulan T., Πατησίων 14, 7ος όροφος, Αθήνα.",
  "mainArea": "Αθήνα",
  "subLocation": "Πατησίων",
  "locationTags": ["Αθήνα"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/diafimisi-diameso-medium-diplomatoucho-1963.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Αποτελεσματικά ψυχοπνευματικά πειράματα οποιασδήποτε αποστάσεως. Απαντά σε ότι σας ενδιαφέρει. Αισθηματικά πάσης φύσης, γάμου, νευρικών, προβλέψεις, εξαφανίσεις, νεκρούς, απώλειες αντικειμένων κλπ. Υποβολές, αυθυποβολές, επιδράσεις εξ αποστάσεως με ψυχοβολία σε ύπνωση. Επιπλέον, μάθετε την εξέλιξη της ζωής σας μέσω επιστημονικού ωροσκοπίου, το οποίο συντάσσεται βάσει ημερομηνίας και έτους γέννησης. Για επιστολές από εσωτερικό και εξωτερικό, για πληροφορίες μας στέλνετε και γραμματόσημο απάντησης.προς κυρία Toulan T. Πατησίων 14, 7ος όροφος"},
    {"type": "text", "value": "Αθήνα"}
  ],
  "source": "Εφημερίδα Ελευθερία 3-1-1963"
},
{
  "id": "264",
  "title": "1964 - Διαφήμιση Μέντιουμ Καίτη Κωνσταντινίδου",
  "slug": "diafimisi-medium-kaiti-konstantinidou-1964",
  "author": "",
  "date": "1964-04-07",
  "excerpt": "Η Καίτη Κωνσταντινίδου αναγνωρίστηκε για τηλεπαθητικά πειράματα σε συνεργασία με την εταιρία Τανάγρα και τον καθηγητή Γκάρδενερ Μόρφυ. Διεύθυνση: Νιόβης 8, Αθήνα. Επιστολές από Μακεδονία λαμβάνονται με απάντηση.",
  "mainArea": "Αθήνα",
  "subLocation": "Καμέλια Αχαρνών",
  "locationTags": ["Αθήνα", "Μακεδονία"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/diafimisi-medium-kaiti-konstantinidou-1964.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Της Εταιρίας Ψυχικών Ερευνών Hellenic Society of Psychical Research"},
    {"type": "text", "value": "Αναγνωρισμένα από την επιστήμη πειράματα τηλεπαθητικής μεταβίβασης σκέψης. Έλαβε επιτυχώς μέρος στα τηλεπαθητικά πειράματα της εταιρίας Αθηνών κ. Τανάγρα - Νέας Υόρκης μετά του καθηγητή Γκάρδενερ Μόρφυ του πανεπιστημίου Νέας Υόρκης."},
    {"type": "text", "value": "Αθήνα, Νιόβης 8, στάση Καμέλια Αχαρνών."},
    {"type": "text", "value": "*Όσοι μένουν στη Μακεδονία, μπορούν να μας το στείλουν με γράμμα το ζήτημα του και θα λαμβάνουν απάντηση."}
  ],
  "source": "Εφημερίδα Μακεδονία 7-4-1964"
},
{
  "id": "432",
  "title": "Ενα νέο Μέντιουμ - Η Δις Δάφνη 1940",
  "slug": "neo-medium-i-dis-dafni-1940",
  "author": "Άγγελος Τανάγρας",
  "date": "1940-01-01",
  "excerpt": "Η Εταιρία Ψυχικών Ερευνών παρουσιάζει τη νέα μέντιουμ Δάφνη.",
  "locationTags": [
    "Ελλάδα",
    "Αττική"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/dis-dafni-1940.webp",
    "alt": "Η Δάφνη - νέο μέντιουμ της Εταιρίας Ψυχικών Ερευνών"
  },
  "content": [
    {
      "type": "text",
      "value": "Εδω και χρόνια, μια απο τις καλύτερες Πυθιες μας, η κα. Παυλάτου, έφερνε μαζί της στην Εταιρια την μικρή ανηψιά της. Περίπου δέκα ετών, ξανθιά, κουκλίτσα, που όλοι θαύμαζαν και της χαϊδευαν τα μαλλάκια της."
    },
    {
      "type": "text",
      "value": "…Και ξαφνικά, έπεσε μια μέρα σαν συννεφιά στους κύκλους μας η είδηση οτι η ωραια ελληνική κουκλίτσα ήταν βαριά άρρωστη απο μηνιγγίτιδα."
    },
    {
      "type": "text",
      "value": "Το τι υπέφερε και πως σώθηκε βεβαια δεν ενδιαφέρει..Το σημαντικό ειναι οτι σώθηκε. Αλλά με την ανάρρωση της έγινε και άλλο ένα ενδιαφέρον φαινόμενο. Συμβαίνει καμια φορα στα άτομα που έχουν κληρονομικότητα, έπειτα απο κυρίως εγκεφαλικές νόσους, να εκδηλώνονται διαισθητικές ιδιότητες. Τηλεπάθεια, Διόραση κλπ."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή, η κληρονομικότητα υπήρχε αφου η, απο την μεριά της μητέρας, θέιας της ειναι μια απο τις καλύτερες Ελληνίδες Πυθίες. Ο ερεθισμός των μυνίγγων έκανε τα υπόλοιπα. Και η μικρή κουκλίτσα άρχισε να δίνει ισχυρές ενδείξεις του ταλέντου της."
    },
    {
      "type": "text",
      "value": "Και τι σύμπτωση! Δάφνη ήταν μια απο τις καλύτερες αρχαίες Πυθίες του Μαντείου των Δελφων."
    },
    {
      "type": "text",
      "value": "Φυσικά μόλις η υγεια της αποκαταστάθηκε, κατατάχθηκε στο κύκλο των διαισθητικών της Εταιριας Ψυχικών Ερευνών και άρχισε η μαθητεία της. Σήμερα, η ιδιοφυία της εξελίχθηκε αρκετά, ώστε να μπορει να διαχειριστεί με ασφάλεια πολύ κοινό. Ήδη κατα το παρελθόν έτος, συμμετείχε σε πειράματα Τηλεπάθειας μακράς απόστασης με την Αγγλία και τη Γερμανία, ήρθε μεταξύ των πρώτων, ο δε καθηγητής Εστερραϊχ του πανεπιστημιου της Τυβίγγης, ο κ. Ερμπερτ διευθυντής των πειραμάτων της Αγγλικής Εταιρίας Ψυχικών Ερευνών και τόνισαν ιδιαιίτερα την επιτυχία της."
    },
    {
      "type": "text",
      "value": "Η εταιρία ψυχικών ερευνών την παρουσιάζει με ευχαρίστηση, ευτυχισμένη για το γεγονός πως δεν στέρεψαν ακόμα απο τη φυλή μας το αίμα και η ιερή παράδοση των αρχαίων Πυθιών."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1940",
      "pages": "2"
    }
  ]
},
{
  "id": "436",
  "title": "Δίκη μετά τις αποκαλύψεις Μέντιουμ - 1934",
  "slug": "diki-meta-apokalypseis-medium-1934",
  "author": "",
  "date": "1934-11-20",
  "excerpt": "Στο Εφετείο πιστοποιήθηκε η ανακάλυψη των δραστών κλοπής βαλίτσας από το μέντιουμ κυρίας Ζακυνθινού.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/diki-medium-1934.webp",
    "alt": "Δίκη με αντικείμενο τις αποκαλύψεις μέντιουμ"
  },
  "content": [
    {
      "type": "text",
      "value": "Μια δίκη με αντικείμενο τις αποκαλύψεις ενός μέντιουμ"
    },
    {
      "type": "text",
      "value": "Εν τω μεταξυ στην Ελλάδα, χάρις στην Εταιρία Ψυχικών Ερευνών και του προέδρου της κ. Τανάγρα, τίποτα απο τα ανωτέρω (άρθρο για μηχανή υπνωτισμού στο Παρίσι) δεν φαίνεται περίεργο, αφού φτάσαμε μέχρι το σημείο να ανακαλύπτονται οι δράστες αδικημάτων απο τα μέντιουμ."
    },
    {
      "type": "text",
      "value": "Ένα παρόμοιο κατόρθωμα, της κυρίας Ζακυνθινού, η οποία όπως θα θυμούνται οι αναγνώστες μας, πριν απο 3 μήνες περίπου ανακαλυψε τους δράστες κλοπής βαλίτσας στο ατμόπλοιο \"Κεφαλληνία\" και πιστοποιήθηκε χθες ενώπιον του Εφετείου, όπου εκδικαζόταν η έφεση του ενος απο τους κλεφτες ονόματι \"Σιγάλα\", που είχε καταδικαστεί μετά την σύλληψη του σε 5 μήνες φυλάκιση. Ο Σιγάλας χθες ομολόγησε την κλοπή ενώ ο κ. Α. Βενέτης στον οποίο ειχε συμβεί η κλοπή, εξιστόρησε σχετικά με την καθοδήγηση του μέντιουμ το οποίο αφού υπνωτίστηκε είπε:"
    },
    {
      "type": "text",
      "value": "-Την βαλίτσα την διέρρηξαν πάνω στο ατμόπλοιο Κεφαλληνια την ώρα της μεταφοράς της. Οι δράστες ειναι 2. Ο ένας ειναι 25 ετών κόκκινος και ξανθός. Ο δεύτερος ειναι 38 ετών, περίπου, κοντος καχεκτικός και ονομάζεται Γιάννης. Αυτοι οι δύο φαίνεται οτι ειναι της ίδιας βάρδιας. Ειναι ώρα 2-3 τη νύχτα. Τα πράγματα τα έβαλα μέσα στην καπνοδόχο. Το πρωί στις 5 έφυγαν και οι δυο. Πήραν το τραμ 20. Στο τέρμα της στάσης του πήραν κατεύθυνση προς τα Κρητικά. Σ'ενα χαμόσπιτο, όπου τους υποδείχτηκε χθes απο μια νέα (η αρραβωνιαστικιά του νέου) και μια γριά έγινε η μοιρασιά. Τα μισά πράγματα πήρε ο κοντος Γιάννης και κατευθύνθηκε προς την συνοικία Ταμπούρια."
    },
    {
      "type": "text",
      "value": "Βάσει των ανωτέρω, συνελήφθησαν οι δύο κλέφτες, αλλά ο ένας δραπέτευσε. Ενώπιον του δικαστηρίου, ο κ. Τανάγρας εξήγησε επιστημονικα το φαινόμενο. Ανέπτυξε δηλαδη οτι η Ζακυνθινού δεν έκανε τίποτα άλλο από το να πάρει τη σκέψη των κλεφτών που ασφαλώς θα σκέφτονταν έντονα την πράξης τους."
    }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1934",
      "pages": "3"
    }
  ]
},
{
  "id": "428",
  "title": "Ανακάλυψη Κλοπής απο Μέντιουμ - Κύμη 1955",
  "slug": "anakalipsi-klopis-apo-mentioum-kymi-1955",
  "author": "Άγγελος Τανάγρας",
  "date": "1955-12-01",
  "excerpt": "Μια πρωτοφανής περίπτωση ανακάλυψης κλοπής στην Κύμη Ευβοίας μέσω τηλεπαθητικής συντονισμένης επικοινωνίας με το μέντιουμ «ΣΟΦΙΑ – ΚΑΣΣΑΝΔΡΑ», που αποκάλυψε τον δράστη, την τοποθεσία των κλοπιμαίων και τη συγγένεια με το θύμα.",
  "locationTags": [
    "Κύμη",
    "Εύβοια"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/sophia-kassandra.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Η Εταιρεία Ψυχικών Ερευνών έλαβε από τον Αστυνόμο της Βασιλικής Χωροφυλακής Κύμης Ευβοίας το ακόλουθο έγγραφο σχετικά με την ανακάλυψη κλοπής από μέντιουμ."
    },
    {
      "type": "text",
      "value": "ΕΛΛΗΝΙΚΗ ΒΑΣΙΛΙΚΗ ΧΩΡΟΦΥΛΑΚΗ – ΣΤΑΘΜΟΣ ΧΩΡΟΦΥΛΑΚΗΣ ΚΥΜΗΣ"
    },
    {
      "type": "text",
      "value": "Έν Κύμη, 10 Αυγούστου 1955"
    },
    {
      "type": "text",
      "value": "Αξιότιμε κ. Τανάγρα,"
    },
    {
      "type": "text",
      "value": "Διά της παρούσης σπεύδουμε να φέρουμε εις γνώσην σας την καταπληκτική επιτυχία του στην Ύμετέρα Εταιρεία ανήκοντος και κατά τας εν Κύμη παρεπιδημούντος μέντιουμ «ΣΟΦΙΑ – ΚΑΣΣΑΝΔΡΑ», το οποίο διά της πολύτιμης συμβολής του συνέβαλε στην ανακάλυψη του δράστη της εν τω χωρίω Όξυλιθος της περιφέρειάς μας, που απέχει από τον Αστυνομικό Σταθμό περίπου 15 χιλιόμετρα."
    },
    {
      "type": "text",
      "value": "Η ανακάλυψη αυτή επετεύχθη διά της ευγενούς, αυθόρμητης και ανιδιοτελούς συμπράξεώς του με τα όργανα της Χωροφυλακής για την ανεύρεση του δράστη."
    },
    {
      "type": "text",
      "value": "Η υπηρεσία μας, ακολουθώντας τα στοιχεία που έδωσε το μέντιουμ:"
    },
    {
      "type": "text",
      "value": "Περιγραφή και τοποθεσία της οικίας όπου έγινε η κλοπή,"
    },
    {
      "type": "text",
      "value": "Το μέρος όπου ο δράστης είχε αποκρύψει τα κλοπιμαία (εντός χωραφιού πλησίον μιας συκαμινέας, παραπλεύρως ρυάκος και κάτω από σωρό λίθων),"
    },
    {
      "type": "text",
      "value": "Το όνομα του δράστη «ΑΝΤΩΝΙΟΣ» και τη λεπτομέρεια ότι ούτος συγγενεύει προς το θύμα,"
    },
    {
      "type": "text",
      "value": "συντέλεσαν στην εντός ελαχίστων ωρών ανακάλυψη και σύλληψη του δράστη, ο οποίος ομολόγησε πλήρως την ενοχή του."
    },
    {
      "type": "text",
      "value": "Η καταπληκτική αυτή επιτυχία του μέντιουμ, η λεπτομερής περιγραφή των γεγονότων της διαπραχθείσης κλοπής σε είδος αναπαράστασης, και ιδίως η θετική ονομασία του δράστη «ΑΝΤΩΝΙΟΣ», μας εντυπωσίασαν. Ελπίζουμε ότι μελλοντική συνεργασία της Εταιρείας σας με τα όργανα Ασφαλείας θα είχε πολύτιμα αποτελέσματα για την κοινωνία."
    },
    {
      "type": "text",
      "value": "Ο Διοικητής του Σταθμού (Τ.Σ.) Μ. Γρηγοράκος"
    },
    {
      "type": "text",
      "value": "Η εξήγηση ήδη ανάγεται στην παράληψη της σκέψης (Τηλεπάθεια) του κλέπτη από την Κασσάνδρα. Όπως είναι γνωστό, για να επιτευχθεί αυτό απαιτείται:"
    },
    {
      "type": "text",
      "value": "Είδος ομοιότητας οργανισμού μεταξύ μέντιουμ και κλέφτη,"
    },
    {
      "type": "text",
      "value": "Είδος ομοιότητας μήκους ψυχικού κύματος, όπως των ηλεκτρομαγνητικών κυμάτων του ραδιοφώνου (συντονισμός), χωρίς τον οποίο δεν είναι δυνατή η μεταβίβαση της σκέψης."
    },
    {
      "type": "text",
      "value": "Στην περίπτωση αυτή, η Κασσάνδρα ήταν συντονισμένη με τον κλέφτη και παρέλαβε τις σκέψεις του, όπως ένα ανοικτό ραδιόφωνο. Σημειωτέον ότι όσο ισχυρότερο είναι το μέντιουμ, τόσο ευκολότερα συντονίζεται και παραλαμβάνει τις σκέψεις."
    },
    {
      "type": "text",
      "value": "Σε όμοιες περιπτώσεις, όταν δεν υπήρχε συντονισμός, όπως στην αρχαιότητα μεταξύ της Πυθίας και του Απόλλωνα, επενέβαιναν οι Ιερείς και έδιναν διφορούμενους χρησμούς, ώστε να μην φανεί ψευδόμενος ο Θεός."
    },
    {
      "type": "text",
      "value": "(Υπογρ. ΑΓΓΕΛΟΣ ΤΑΝΑΓΡΑΣ)"
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Άγγελος Τανάγρας",
      "title": "Αστυνομικά Χρονικά Τεύχος 61",
      "year": "1955",
      "pages": "2948"
    }
  ]
},
{
  "id": "441",
  "title": "Η Ελένη Κικίδου - Ένα νέο Μέντιουμ της Ε.Ψ.Ε 1933",
  "slug": "eleni-kikidou-neo-medium-1933",
  "author": "Νικ. Παπ",
  "date": "1933-08-19",
  "excerpt": "Η Εταιρία Ψυχικών Ερευνών παρουσιάζει τη δεσποινίδα Ελένη Κικίδου, ένα νέο μέντιουμ με επιτυχίες σε πειράματα τηλεπάθειας και διόρασης.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/kikidou-parousiasi-1933.webp",
    "alt": "Η Ελένη Κικίδου - Νέο μέντιουμ της Ε.Ψ.Ε"
  },
  "content": [
    { "type": "text", "value": "Προσοχή στους Απατεώνες που παρουσιάζονται ως Μέντιουμ - Ζητείτε πάντα πληροφορίες απο την Εταιρια Ψυχικών Ερευνών - Τα πραγματικά μέντιουμ εκπαιδεύονται αρχικά από την Ε.Ψ.Ε- Ενα νέο μέντιουμ, η δις Κικίδου" },
    { "type": "text", "value": "Ήταν αναπόφευκτο και η υπόθεση των μέντιουμ να μην διαφύγει την εκμετάλλευση απο διάφορους απατεώνες, οι οποίοι αντιλήφθηκαν πως έχει ψωμί αυτή η δουλειά. Άλλωστε υπάρχει η ασφάλεια οτι συνήθως αυτοί που καταφεύγουν σε μέντιουμ δεν καταγγέλλουν αυτά που μπορεί να πάθουν, λόγω του φόβου δημιουργίας σκανδάλων. Απο την άλλη, συντελούν ανεπανόρθωτα στο να χάνουν τα επιστημονικά μέντιουμ την εμπιστοσύνη του κόσμου." },
    { "type": "text", "value": "Διότι αυτά τα μέντιουμ, τα επιστημονικά αναγνωρισμένα, συγκρότησαν τον Σύνδεσμο Επιστημονικών Διαισθητικών μέντιουμ, ο οποίος εξέδωσε το ακόλουθο χαρακτηριστικό ανακοινωθέν:" },
    { "type": "text", "value": "“ Ο Σύνδεσμος Επιστημονικών Διαισθητικών (μέντιουμ) εφιστά την προσοχή του κοινού επι των διαφόρων απατεώνων, οι οποίοι αυτο-διαφημίζονται ως μέντιουμ στις εφημερίδες με φαντασιώδεις ρεκλάμες ανακάλυψης μυστικών, ίασης νόσων κλπ, και έχουν σκοπό να παραπλάνηση των αφελών." },
    { "type": "text", "value": "Ο Σύνδεσμος, θα λαμβάνει σε κάθε περίπτωση μέτρα ενάντια σε αυτούς τους απατεώνες, ειδοποιώντας εγγράφως τις εφημερίδες, τις αστυνομικές αρχές και προσωρίνα συνιστά για κάθε μέντιουμ, να ζητούνται πληροφορίες από την Εταιρια Ψυχικών Ερευνών (οικία Τανάγρα)" },
    { "type": "text", "value": "Ο κύκλος ενεργειών των επιστημονικών μέντιουμ της Εταιρίας Ψυχικών Ερευνών, ανάγεται μόνο στην Τηλεπάθεια, τη Διόραση και την Ψυχομετρία, απο τις οποίες μόνο η πρώτη έχει θετική και άμεση διαπίστωση. Τα αποτελέσματα των δύο άλλων, θα ήταν καλό να θεωρηθούν μόνο ως τεκμήρια που χρήζουν εξακρίβωση.”" },
    { "type": "text", "value": "Είναι όμως τόσα πολλά τα επίσημα αναγνωρισμένα μέντιουμ, ώστε δε θα είχαν καθόλου θέση οι απατεώνες, αν βεβαίως δεν υπήρχαν οι αφελείς, αυτοί οι βιαστικοί, που μόλις σκεφτούν πως θέλουν κάτι να μάθουν από ένα μέντιουμ, τρέχουν χωρις να ερευνήσουν πρώτα σε όποιο τύχει." },
    { "type": "text", "value": "Κάθε τόσο η Εταιρια Ψυχικών Ερευνών, της οποίας είναι πρόεδρος ο κ. Τανάγρας, εκδίδει δημοσιεύσεις σχετικά με την δράση των μέντιουμ, μελών της Ε.Ψ.Ε και της προόδου των ψυχικών ερευνών, οπότε είναι απόλυτα αδικαιολόγητοι αυτοί που πέφτουν θύματα των απατεώνων που παρουσιάζονται ως μέντιουμ. Και κάθε τόσο αναγνωρίζονται, μετά από σειρά δοκιμασιών, που μπορεί να έχουν διάρκεια και ένα έτος, νέα μέντιουμ, ώστε να μην υπάρχει ανάγκη δημιουργίας τέτοιων απατεώνων." },
    { "type": "text", "value": "Σήμερα στα γραφεία της Ε.Ψ.Ε στην Αθήνα, υπάρχουν περίπου 20 ικανά μέντιουμ. Μεταξύ αυτών, εδώ και λίγες ημέρες, συγκαταλέγεται και η δεσποινίς Ελένη Κικίδου, ένα κορίτσι ξανθό, με ωραία εκφραστικά γαλανά μάτια. Μισό χρόνο ανελλειπώς συμμετείχε στα πειράματα της Ε.Ψ.Ε και τώρα πήρε άδεια δημόσιας εμφάνισης." },
    { "type": "text", "value": "Η δεσποινίς Κικίδου είχε επιτυχίες στα πειράματα Τηλεπάθειας αλλά και στα πειράματα Διόρασης. Αξίζει να πούμε δυο λόγια για αυτά τα πειράματα, στα οποία δεν έχουν επιτυχία όλα τα μέντιουμ. Σε αυτά, το υπνωτιζώμενο μέντιουμ επιτυγχάνει την εύρεση του περιεχομένου άγνωστων φακέλων. Γίνονται πειράματα με τον εξής τρόπο που μας ανέφερε ο κ. Τανάγρας:" },
    { "type": "text", "value": "Υπάρχει πάντα ενας όμοιος αριθμός φακέλων στα γραφεία της Ε.Ψ.Ε, εντός των οποίων υπάρχει τυλιγμένη σε αδιαφανές χαρτί μια λέξη, ενα όνομα, ένας αριθμός κλπ." },
    { "type": "text", "value": "Από αυτούς τους φακέλους παίρνουν έναν, τυχαία, και δίνεται στα χέρια του υπνωτισμένου μέντιουμ, το οποίο τον τοποθετεί στο μέτωπο και στο στήθος του και συγκεντρώνεται. Σε διάστημα λιγότερο απο τρια λεπτά, πρέπει να βρει το ακριβές περιεχόμενο. Τώρα το πως επιτυγχάνουν σε αυτό το πείραμα είναι άγνωστο ακόμη. Θα πρόκειται ασφαλώς περί ζωντανών ακτίνων Ραιντγκεν, αλλά ακτίνων ενσυνείδητων, διότι αφού διαπεράσουν τον φάκελο και βρουν το περιεχόμενο, επιστρέφουν για να ειδοποιήσουν τον εγκέφαλο του μέντιουμ." },
    { "type": "text", "value": "Η Ελένη Κικίδου, πειράματα της οποία έχουμε παρακολουθήσει αυτοπροσώπως, έχει επιτυχία 80%, όπως άλλωστε, πριν από 6 έτη, ένα άλλο μέντιουμ, η Μαρία Αθανασοπούλου, η οποία ήταν η πρώτη στην Ελλάδα που παρήγαγε ψυχομετρικά φαινόμενα." },
    { "type": "text", "value": "Επιπλέον όμως, η 14χρονη Κικίδου, εχει και ζωηρή μεθυπνωτική υποβολή, σημειώνοντας ενδιαφέρουσες επιτυχίες στα τηλεπαθητικά πειράματα Αθήνας - Γερμανίας που συμμετείχε και ο καθηγητης Έστεραϊχ, όπως είχαμε γράψει και παλαιότερα στην Ακρόπολις." },
    { "type": "text", "value": "Γενικά όμως πιστεύει ο κ. Τανάγρας πως πρόκειται περί εξαιρετικού μέντιουμ." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1933",
      "pages": "2"
    }
  ]
},
{
  "id": "442",
  "title": "Ελένη Κικίδου - Παρουσίαση Πειραμάτων Ε.Ψ.Ε 1934",
  "slug": "eleni-kikidou-peiramata-1934",
  "author": "",
  "date": "1934-06-07",
  "excerpt": "Η Εταιρία Ψυχικών Ερευνών παρουσίασε νέα πειράματα τηλεπάθειας, μεθυπνωτικής υποβολής και ψυχομετρίας με τη συμμετοχή της Ελένης Κικίδου και άλλων μέντιουμ.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/eleni-kikidou-peiramata-1934.webp",
    "alt": "Η Ελένη Κικίδου σε πειράματα της Ε.Ψ.Ε"
  },
  "content": [
    { "type": "text", "value": "Τα νέα πειράματα της Εταιριας Ψυχικών Ερευνών - Τι λέει ο κ. Τανάγρας" },
    { "type": "text", "value": "Στην Εταιρία Ψυχικών Ερευνών, σε συνέδριο της προηγούμενης Τρίτης, ο Άγγελος Τανάγρας προχώρησε σε πειράματα με τα μέντιουμ της Εταιρίας Ψυχικών Ερευνών, δεσποινίδας Κασσάνδρας, Ελένης Ζακυνθινού, Ελπίδας Παυλάτου και Ελένης Κικίδου." },
    { "type": "text", "value": "Αρχικά εκτελέστηκαν επιτυχώς πειράματα τηλεπάθειας." },
    { "type": "text", "value": "Ο κ.Τανάγρας υπνώτισε τρία απο τα μέντιουμ του, τις Κασσάνδρα, Παυλάτου και Ζακυνθινού, τα οποία εκτέλεσαν επιτυχώς τα πειράματα μεταβίβασης σκέψης." },
    { "type": "text", "value": "Ο επισκέπτες που κάθονταν δίπλα στα μέντιουμ χωρίς όμως να έρχονται σε επαφή με αυτά, συγκέντρωναν τη σκέψη τους γύρω από ορισμένες εικόνες της ζωής τους, περιστατικά, περιπέτειες της νεανικής ζωής τους ή πράγματα που τους άφησαν μεγάλη εντύπωση. Τα μέντιουμ κατόρθωναν να παρακολουθούν τη σκέψη των επισκεπτών και σε κατάσταση υπνωτισμού, να τους λένε τι ακριβώς σκέφτονταν." },
    { "type": "text", "value": "Στη συνέχεια εκτελέστηκε πείραμα μεθυπνωτικής υποβολής με την δεσποινίδα Ελένη Κικίδου. Ο κ. Τανάγρας την υπνώτισε και την έβαλε να καθίσει στο διπλανό κάθισμα απο έναν “Μητροπολίτη”." },
    { "type": "text", "value": "Το μέντιουμ κινήθηκε με σεβασμό προς την κενή θέση δίπλα της, προσκύνησε και ζήτησε ως χάρη απο τον φανταστικό Μητροπολίτη να του φιλήσει το χέρι. Τη στιγμή εκείνη, ένα απο τα μέλη της Ε.Ψ.Ε, ο κ. Πατριαρχέας, σηκωσε το κάθισμα του και το τοποθέτησε δίπλα της. ΤΟ μέντιουμ έμεινε έκπληκτο ως προς την ασέβεια που έδειξε ο κ. Πατριαρχές προς τον φανταστικό Μητροπολίτη και άρχισε να κάνει το σταυρό της. Ακολούθως, ο κ. Τανάγρας οτι ο δημοσιογράφος που γράφει αυτό το κείμενο ειναι…η μητέρα της." },
    { "type": "text", "value": "Το μέντιουμ γύρισε και με κοίταξε ενώ κάπνιζα, πράγμα που την εξέπληξε και ξεκίνησε να διαμαρτύρεται μπροστα στην “μητέρα της” διότι “κάπνιζε μπροστα στον μπαμπά”. Τις συνέπειες αυτου, τις πλήρωσε το πακέτο με τα τσιγάρα μου, αφού η κοπέλα θεώρησε σωστό να κατάσχει το πακέτο με τα τσιγάρα για να μην καπνίζει η μητέρα της!" },
    { "type": "text", "value": "Τέλος, εκτελέστηκε το τρίτο μέρος των πειραμάτων. Οι δεσποινίδες Κασσάνδρα, Ζακυνθινού και Παυλάτου, υπνωτιζώμενες εκτέλεσαν πειράματα ψυχομετρίας. Τους δόθηκαν απο έναν επισκέπτη τρια ομοιόμορφα χαρτόνια, τα οποία τα μέντιουμ ακούμπησαν σε όλες τις επιφάνειες τους. Στη συνέχεια, στα χαρτόνια σημειώθηκε σε σχεδόν αόρατο, πολύ διακριτικό σημάδι για να ξεχωρίζουν και στη συνέχεια τα ανέμειξαν μαζί με άλλα χαρτόνια και τους τα έδωσαν πίσω. Μετά απο ψιλάφιση λίγο λεπτών, τα μέντιουμ βρήκαν τα χαρτόνια που ειχαν ακουμπήσει αρχικά, έχοντας καθ’ολη τη διάρκεια του πειράματος τα μάτια τους κλειστά." },
    { "type": "text", "value": "Ο κ. Τανάγρας, μας εξηγεί λίγο περισσότερα για το πείραμα και μας λέει:" },
    { "type": "text", "value": "ΤΟ δέρμα φαινεται οτι με την επαφή αφήνει πάνω σε διάφορα αντικείμενα που αγγίζει, μια συγκεκριμένη ουσία, αόρατη όχι μόνο στο γυμνό μάτι αλλά και στο μικροσκόπιο. Η ουσία αυτή ειναι μάλλον αϋλη εφόσον δεν μπορούμε να δούμε τη μορφή της. Όταν τα αντικείμενα αυτά δίδονται πίσω στα μέντιουμ, μπορούν να αναγνωρίσουν το αϋλο. Ζήτημα αφής δεν ειναι σοβαρό να συζητηθεί εφόσον όλα τα χαρτόνια ειναι ίδια και έχουν το ίδιο χρώμα." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ημερήσιος Κήρυξ",
      "title": "Εφημερίδα Ημερήσιος Κήρυξ",
      "year": "1934",
      "pages": ""
    }
  ]
}


    ],
    "seo": {
        "metaTitle": "Τηλεκίνηση & Ψυχοκίνηση - Έρευνες Εταιρίας Ψυχικών Ερευνών | haunted.gr",
        "metaDescription": "Τηλεκινητικά φαινόμενα και ψυχοκίνηση που μελετήθηκαν από την Ελληνική Εταιρία Ψυχικών Ερευνών - Αρχείο εφημερίδων 1929",
        "keywords": ["τηλεκίνηση", "ψυχοκίνηση", "Άγγελος Τανάγρας", "Εταιρία Ψυχικών Ερευνών", "Λαμία 1929", "Μαρία Χάνη", "ψυχικές έρευνες", "παραφυσικά φαινόμενα"],
        "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/medium-etaireias/telekinitika-fainomena-lamias-1929",
        "structuredData": {
            "@context": "https://schema.org",
            "@type": "CollectionPage",
            "name": "Τηλεκίνηση & Ψυχοκίνηση - Εταιρία Ψυχικών Ερευνών",
            "description": "Έρευνες και μελέτες τηλεκινητικών φαινομένων από την Ελληνική Εταιρία Ψυχικών Ερευνών",
            "url": "https://haunted.gr/etaireia-psychikon-ereynon/medium-etaireias",
            "publisher": {
                "@type": "Organization",
                "name": "haunted.gr"
            }
        }
    }
}