{
    "category": "Εφημεριδες",
    "subcategorySlug": "egklimata",
    "subcategory": "Εγκληματικές Υποθέσεις",
    "slug": "efimerides/egklimata",
    "articles": [
      {
        "id": "123",
        "title": "2020 - Φόνος στο ΚΥ Καλυβίων:  «Μου έκανε μάγια και έχανα κιλά.»",
        "slug": "fonos-kalyvia-magikes-praktikes",
        "author": "Ανώνυμος Συγγραφέας",
        "date": "2020-12-01",
        "excerpt": "Συγκλονιστική υπόθεση φόνου με αιτία τις πεποιθήσεις για μαγικές πρακτικές που οδήγησαν σε τραγικό τέλος.",
        "locationTags": ["Καλύβια"],
        "mainArea": "Θορικό",
        "subLocation": "Καλύβια",
        "lat": 37.8405133,
        "lng": 23.9284043,
        "image": {
          "src": "/images/efimerides/egklimata-kalyvia.webp",
          "alt": "Σκηνή εγκλήματος στο ΚΥ Καλυβίων"
        },
        "content": [
          {
            "type": "text",
            "value": "Στον ανακριτή οδηγήθηκε ο 32χρονος δράστης που ομολόγησε πως δολοφόνησε τον 60χρονο εργαζόμενο του Κέντρου Υγείας Καλυβίων. Κατά την ομολογία του, πίστευε πως το θύμα του είχε επιβληθεί μαγικά ξόρκια που προκαλούσαν απώλεια βάρους."
          },
          {
            "type": "text",
            "value": "Η υπόθεση παρουσίαζε ιδιαίτερη δυσκολία λόγω του άψογου βίου του θύματος, που δεν είχε ποτέ προκαλέσει αντιδράσεις στην κοινότητα. Οι ερευνητές του Τμήματος Ανθρωποκτονιών ανέπτυξαν εξονυχιστική έρευνα, καταφέρνοντας να εντοπίσουν τον δράστη σε απομονωμένο χωριό της Αλβανίας, παρά το γεγονός ότι δεν είχε προηγούμενες σχέσεις με τη χώρα."
          },
          {
            "type": "text",
            "value": "Το έγκλημα διαπράχθηκε λίγες μέρες πριν τις γιορτές, στο υπόγειο πάρκινγκ της μονάδας υγείας. Ο 60χρονος βρέθηκε νεκρός με πυροβολισμούς στο κεφάλι και θώρακα, πριν καν προλάβει να εγκαταλείψει το όχημά του."
          },
          {
            "type": "text",
            "value": "Κλειδί της υπόθεσης αποτέλεσε η ανασύσταση των κινήσεων του δράστη. Αστυνομικοί εντοπίσαν αγορά παράνομου όπλου από εγκληματική ομάδα στο Μενίδι, ενώ ταυτόχρονα διαπίστωσαν την διαφυγή του στα αλβανικά σύνορα. Η συνεργασία με τις αλβανικές αρχές οδήγησε στην οριστική σύλληψή του."
          }
        ],
        "source": "Προσαρμογή από πηγή: https://www.real.gr/koinonia/arthro/mou_ekane_magia_kai_exana_kila_h_omologia_tou_32xronou_gia_to_fono_ergazomenou_sto_ky_kalybion-735612/"
      },
      {
        "id": "124",
        "title": "2018 - Θησείο – Τον σκότωσε «για να λύσει τα μάγια'",
        "slug": "fonos-thiseio-arsi-magikon-epirroon",
        "author": "Ανώνυμος Συγγραφέας",
        "date": "2018-01-01",
        "excerpt": "Βίαιος θάνατος άστεγου στο Θησείο από συγκατοίκον που πίστευε σε μαγικές επιβουλές.",
        "locationTags": ["Θησείο" , "Αθήνα"],
        "mainArea": "Αθήνα",
        "subLocation": "Θησείο",
        "lat": 37.97500,
        "lng": 23.71667,
        "image": {
          "src": "/images/efimerides/fonos-thiseio-2018.webp",
          "alt": "Σκηνή εγκλήματος στο Θησείο"
        },
        "content": [
          {
            "type": "text",
            "value": "Μεταξύ εγκαταλελειμμένων κτιρίων στην οδό Ερμού του Θησείου, ανακαλύφθηκε ο βιασμένος θάνατος άστεγου πολίτη βρετανικής καταγωγής. Το θύμα φέρονταν να έχει δεχτεί πολλαπλά τραύματα από μαχαίρι σε ζωτικά σημεία του σώματος."
          },
          {
            "type": "text",
            "value": "Η αστυνομική έρευνα οδήγησε σε ρεσιτάλ συλλήψεων μέσα σε 24 ώρες, με κύριο ύποπτο 32χρονο αλγερινής καταγωγής. Κατά την ομολογία του, ο δράστης ισχυρίστηκε πως η πράξη του αποσκοπούσε στην ανάκληση μαγικών επιρροών που πίστευε ότι του είχε επιβάλλει το θύμα."
          },
          {
            "type": "text",
            "value": "Αποκλειστικά στοιχεία της υπόθεσης αποτέλεσαν τα εμφανή ίχνη αίματος στα ρούχα του δράστη, που ταυτοποιήθηκαν με αυτά του νεκρού. Η δικαστική διαδικασία ξεκίνησε άμεσα με την έκδοση ποινικής δικογραφίας για εκ προμελέτης ανθρωποκτονία."
          }
        ],
        "source": "Προσαρμογή από πηγή: https://www.newsit.gr/egklhma/omologise-o-dolofonos-tou-astegou-sto-thiseio-ton-skotose-gia-na-lysei-ta-magia/2674264/"
      },

     
          {
            "id": "125",
            "title": "1989 - Η Μακελάρισσα των Πατησίων: Σφαγή για Διαλυμένο Προξενιό",
            "slug": "mageia-patision-sfagi-proxenio-1989",
            "author": "Ανώνυμος Συγγραφέας",
            "date": "1989-11-25",
            "excerpt": "Τραγική υπόθεση δίπλης ανθρωποκτονίας με λαογραφικά στοιχεία μαγικών πρακτικών στην Αττική.",
            "locationTags": ["Κάτω Πατήσια", "Αθήνα"],
            "mainArea": "Αθήνα",
        "subLocation": "Κάτω Πατήσια",
            "lat": 38.01028,
            "lng": 23.72667,
            "image": {
              "src": "/images/efimerides/mageia-patision-1989.webp",
              "alt": "Σκηνή εγκλήματος στα Πατήσια - Υπόθεση Νίκης Ρ."
            },
            "content": [
              {
                "type": "text",
                "value": "Η υπόθεση της 45χρονης Νίκης Ρ. αποτελεί συνδυασμό πατριαρχικών κοινωνικών προτύπων και λαϊκών μαγικών πεποιθήσεων. Το κίνητρο για τη διπλή δολοφονία (1989) οφείλεται στη διάλυση αρραβώνα με τον Γρηγόρη Παπαδάτο, όπου η δράστρια πίστευε πως η αδελφή του θύματος υποκινήθηκε μαγικά εναντίον της."
              },
              {
                "type": "text",
                "value": "Κρίσιμα τελετουργικά στοιχεία: Χρήση τριών αναμμένων κεριών ως συμβολικού στοιχείου λιώσιμου μαγγανείου, επιλογή σκοτεινού δωματίου για τελετουργικές ενέργειες, και συμβολική σύνδεση της λιωμένης κηρώδους μάζας με τη «λιγνύμενη» ζωή των θυμάτων."
              },
              {
                "type": "text",
                "value": "Η αστυνομική έρευνα ανέδειξε: 1) Ανθρωπολογική ανάλυση τριχών (DNA 1989) 2) Ιχνολογική εξέταση ματωμένων παπουτσιών 3) Ψυχολογικό προφίλ δράστριας με ιστορικό μη επιλυμένων εγκλημάτων. Το μπαλτά φονικό όπλο (μάχαιρα κρεατοπωλείου) δεν ανακτήθηκε ποτέ."
              },
              {
                "type": "text",
                "value": "Η δικαστική διαδικασία σημείωσε ιστορία με: Βίαιο επεισόδιο στη δίκη όπου συγγενής θύματος επιτέθηκε στη δράστρια, τεχνικές ανάκρισης που απέσπασαν πλήρη ομολογία, και τελική καταδίκη σε διπλή ισόβια κάθειρξη από Μικτό Ορκωτό Δικαστήριο."
              }
              
            ],
            "source": "Προσαρμογή από πηγή: https://crimi.gr/i-sfagi-gia-to-dialymeno-proxenio/",
            "additionalNotes": "Η υπόθεση έγινε τηλεοπτική ταινία υπό τον τίτλο «Μαγικός Έρωτας» στην σειρά «Η Ανατομία Ενός Εγκλήματος»"
          },
          {
            "id": "126",
            "title": "2020 - Κρήτη: Σατανιστική Δολοφονία Βιολόγου Suzanne Eaton & Μαύρη Μαγεία",
            "slug": "kriti-satanistiki-dolofonia-biologou-2020",
            "author": "Ανώνυμος Συγγραφέας",
            "date": "2020-05-13",
            "excerpt": "Βάρβαρη δολοφονία βιολόγου με στοιχεία σατανιστικών πρακτικών και μαύρης μαγείας στην Κρήτη.",
            "locationTags": ["Κρήτη", "Χανιά"],
            "mainArea": "Κρήτη",
        "subLocation": "Χανιά",
            "lat": 35.5138,
            "lng": 24.0180,
            "image": {
              "src": "/images/efimerides/kriti-biologos-2020.webp",
              "alt": "Σκηνή εγκλήματος σε κρητική σπηλιά - Υπόθεση Susan Eaton"
            },
            "content": [
              {
                "type": "text",
                "value": "Ο 27χρονος δράστης, γιος ιερέα, ομολόγησε τη δολοφονία και βιασμό της αμερικανίδας βιολόγου Susan Eaton κατά τη διάρκεια ερευνών στην Κρήτη. Η ψυχιατρική εξέταση αποκάλυψε επηρεασμό από σατανιστικές πρακτικές και μελέτη Σολωμονικής μαγείας."
              },
              {
                "type": "text",
                "value": "Κρίσιμα στοιχεία μαγικών πρακτικών: Επανειλημμένες επισκέψεις στη σπηλιά-θέατρο του εγκλήματος (6 φορές προηγουμένως), χρήση υπογείων χώρων για τελετουργικές ενέργειες, και ισχυρισμοί για «παραφυσικές ωθήσεις» που οδήγησαν σε επαναλαμβανόμενους βιασμούς."
              },
              {
                "type": "text",
                "value": "Ιατροδικαστική ανάλυση αποκάλυψε: Πολλαπλά τραύματα από αυτοκίνητο, σημάδια ασφυξίας, και μεταθανάτιες σεξουαλικές βιαιότητες. Το σώμα βρέθηκε σε απομονωμένη σπηλιά που χρησιμοποιούταν για μαγικές πρακτικές."
              },
              {
                "type": "text",
                "value": "Η δικαστική διαδικασία σημειώνει ιδιαίτερη δυσκολία λόγω: 1) Διπλής προσωπικότητας δράστη (θρησκευτική ανατροφή vs σατανιστικές πρακτικές) 2) Χρήσης αρχαίων μαγικών κειμένων στην υπεράσπιση 3) Διεθνούς πίεσης για δικαιοσύνη από την οικογένεια του θύματος."
              }
            ],
            "source": "Προσαρμογή από πηγή: https://www.newsbreak.gr/egkrima/98723/latris-satana-dolofonos-viologos-viase-nekri/",
            "additionalNotes": "Η υπόθεση βρίσκεται σε εξέλιξη στο Μικτό Ορκωτό Δικαστήριο με διεθνή παρακολούθηση"
          },
          {
            "id": "127",
            "title": "2011 - Σκότωσε τη γιαγιά του γιατί του είχε κάνει μάγια",
            "slug": "skotose-giagia-magia-irakleio",
            "author": "Ηaunted",
            "date": "2011-12-21",
            "excerpt": "Ένας 25χρονος σκότωσε την 85χρονη γιαγιά του στην Κρήτη, ισχυριζόμενος πως του είχε κάνει μάγια.",
            "locationTags": ["Ηράκλειο",  "Κρήτη"],
            "mainArea": "Κρήτη",
        "subLocation": "Ηράκλειο",
        "subLocation2": "Πόρος",
            "lat": 35.3387352,
            "lng": 25.1442126,
            "image": {
              "src": "/images/efimerides/skotose-giagia-magia-2011.webp",
              "alt": "Αστυνομικοί στο Ηράκλειο έξω από σπίτι"
            },
            "content": [
              {
                "type": "text",
                "value": "O εγγονός της 85χρονης που βρέθηκε χθες κατακρεουργημένη στο σπίτι της, στην περιοχή του Πόρου Ηρακλείου, φέρεται ως ο δράστης της δολοφονίας της."
              },
              {
                "type": "text",
                "value": "Ο 25 χρόνος κατά την προανάκριση έπεφτε σε συνεχείς αντιφάσεις και τελικά, σύμφωνα με πληροφορίες, ομολόγησε ότι είναι ο δράστης του αποτρόπαιου εγκλήματος, ισχυριζόμενος κατά τις ίδιες πληροφορίες πως του είχε κάνει μάγια!"
              },
              {
                "type": "text",
                "value": "Τις αστυνομικές αρχές για το έγκλημα ειδοποίησε ο ίδιος, ο οποίος το τελευταίο διάστημα έμενε μαζί της και ο οποίος έχει προσαχθεί στην Υποδιεύθυνση Ασφαλείας Ηρακλείου καθώς σ' αυτόν είχαν επικεντρωθεί από την αρχή οι έρευνες της Αστυνομίας."
              },
              {
                "type": "text",
                "value": "Αθώος ο 25χρονος που σκότωσε τη γιαγιά του στο Ηράκλειο"
              },
              {
                "type": "text",
                "value": "Η Δικη"
              },
              {
                "type": "text",
                "value": "Σχεδόν δύο ώρες διήρκησε ενώπιον της ανακρίτριας Ηρακλείου η παραληρηματική απολογία του 25χρονου, ο οποίος έσφαξε την 85χρονη γιαγιά του.    Έχεις μετανιώσει για την πράξη σου;» τον ρώτησε η ανακρίτρια.«Όχι βέβαια. Έκανα αυτό που ήταν σωστό. Έσωσα τον εαυτό μου και τις ζωές της οικογένειας μου. Αυτή είχε σκοπό να μας σκοτώσει όλους» ανέφερε ο νεαρός.  "
              },
              {
                "type": "text",
                "value": "Αθώο έκρινε το δικαστήριο τον 25χρονο που κατηγορούνταν πως δολοφόνησε την γιαγιά του πριν από έναν χρόνο στον Πόρο Ηρακλείου.Ωστόσο, το δικαστήριο αποφάσισε πως ο 25χρονος θα συνεχίσει να νοσηλεύεται στην ψυχιατρική κλινική του ΠΑΓΝΗ."
              },
              {
                "type": "text",
                "value": "Διαβαστε περισσότερα εδώ https://newpost.gr/eidiseis/paralirima-toy-25xronoy-poy-skotose-ti-giagia-toymoy-psekaze-to-fagito-me-dilitirio/"
              }
            ],
            "source": "Προσαρμογή από πηγή: https://www.iefimerida.gr/news/29668/skotose-ti-giagia-toy-giati-toy-eihe-kanei-magia  "
          },
    
          {
            "id": "128",
            "title": "2024 - Ημαθία: Έρευνα για μαύρη μαγεία ζητεί ο σύζυγος της 37χρονης - Στον ανακριτή η κατηγορούμενη για τη δολοφονία του 6 μηνών βρέφους της",
            "slug": "imathia-erevna-mavri-mageia-syzygos-37xronis-anakritis-dolofonia-vrefous",
            "author": "Σύνταξη parapolitika.gr",
            "date": "2024-01-12",
            "excerpt": "Ο σύζυγος της 37χρονης που κατηγορείται για τη δολοφονία του 6 μηνών βρέφους τους στην Ημαθία ζητά έρευνα για πιθανή εμπλοκή της σε μαύρη μαγεία.",
            "locationTags": ["Ημαθία", "Μακροχώρι"],
            "mainArea": "Ημαθία",
        "subLocation": "Μακροχώρι",
            "lat": 40.548611,
            "lng": 22.241694,
            "image": {
              "src": "/images/efimerides/imathia-vrefoktonia-2024.webp", 
              "alt": "Δικαστικό Μέγαρο Βέροιας"
            },
            "content": [
              {
                "type": "text",
                "value": "Μέχρι και την περίπτωση τέλεσης μαύρης μαγείας υποψιάζεται ο εν διαστάσει σύζυγος της 37χρονης Κ.Γ., η οποία το μεσημέρι της περασμένης Τρίτης, σε κατάσταση αμόκ, χτύπησε βάναυσα και θανάσιμα το μόλις εξήμισι μηνών αγοράκι της στο Μακροχώρι Ημαθίας."
              },
              {
                "type": "text",
                "value": "Ο δεύτερος σύζυγος της γυναίκας και πατέρας του αδικοχαμένου βρέφους είναι βυθισμένος στην οδύνη μετά την απώλεια του παιδιού, αλλά και τις επιθέσεις που δέχεται από την οικογένεια της κατηγορουμένης, ωστόσο είναι αποφασισμένος να περάσει στην αντεπίθεση."
              },
              {
                "type": "text",
                "value": "Ο εν λόγω άνδρας φέρεται σοκαρισμένος από την κατάθεση του γείτονα που άρπαξε το μωρό από τα χέρια της."
              },
              {
                "type": "text",
                "value": "Θυμίζουμε πως η 37χρονη του είπε με κυνικότητα αναφερόμενη στο βρέφος της: «Μην ανησυχείς, βρικόλακας είναι. Αν του βάλεις λίγο αίμα, θα συνέλθει»."
              },
              {
                "type": "text",
                "value": "Εξ ονόματος του εντολέα του, ο δικηγόρος του πατέρα, Στέλιος Σούρλας, γνωστοποίησε πως θα αιτηθεί έρευνα για εμπλοκή της μητέρας σε μαύρη μαγεία."
              },
              {
                "type": "text",
                "value": "«Θα ζητήσουμε έρευνα για τυχόν εμπλοκή της μητέρας με μαύρη μαγεία έπειτα απ’ όσα ακούστηκαν και τις μαρτυρίες ότι αποκάλεσε το παιδί βρικόλακα που θα πιει αίμα και θα επανέλθει στη ζωή», τόνισε, μεταξύ άλλων, ενώ εξήγησε πως ο πατέρας του βρέφους φοβόταν κι αυτός για τη ζωή του, γι’ αυτό και έφυγε από το σπίτι: «Φοβόταν ότι κάποια στιγμή μπορεί να τον πνίξει στον ύπνο του το βράδυ, τον απειλούσε και τον χτυπούσε. Από τον Σεπτέμβριο το είχε δει τρεις-τέσσερις φορές το παιδί του»."
              },
              {
                "type": "text",
                "value": "Ο ίδιος ο εν διαστάσει σύζυγος της 37χρονης μίλησε στον ΑΝΤ1 και στην εκπομπή «Το Πρωινό» για τη φερόμενη κακοποιητική συμπεριφορά της δράστιδος: «Σκότωσε το μωρό μας γιατί ήθελε να με εκδικηθεί, να με τιμωρήσει, επειδή έφυγα από το σπίτι τον περασμένο Αύγουστο, γιατί δεν άντεχα άλλο. Με ζήλευε παθολογικά, έψαχνε κινητά, Facebook, έκανε σκηνές και είχε ξεσπάσματα στα καλά καθούμενα. Με χτυπούσε, σφαλιάρες, μου έσφιγγε τον λαιμό, όμως εγώ ποτέ δεν αντιδρούσα. Ποτέ δεν τη χτύπησα. Αντίθετα, εκείνη με μήνυσε ψευδώς για ενδοοικογενειακή βία, για να με τιμωρήσει και να τρέχω στα δικαστήρια», είπε ο πατέρας του παιδιού, ο οποίος ισχυρίστηκε πως έχει φωτογραφίες με σημάδια από τα χτυπήματα."
              },
              {
                "type": "text",
                "value": "Παράλληλα, όμως, ισχυρίστηκε πως αντιμετώπισε εχθρική συμπεριφορά και από τα πεθερικά του: «Ζητούσα βοήθεια από τα πεθερικά μου και εισέπραττα χειρότερα. Με έβριζαν και με συκοφαντούσαν. Ότι εγώ έφταιγα για όλα. Δεν είχα ιδέα ότι η γυναίκα αυτή είχε ψυχολογικά θέματα. Μου είχαν κρύψει ότι είχε νοσηλευτεί σε ψυχιατρική κλινική», σημείωσε χαρακτηριστικά."
              },
              {
                "type": "text",
                "value": "Θυμίζουμε πως ο εισαγγελέας έχει ασκήσει ποινική δίωξη σε βάρος της 37χρονης για ανθρωποκτονία από πρόθεση, με την ίδια, νοσηλεύτρια στο επάγγελμα, να έχει λάβει μέχρι σήμερα διορία προκειμένου να απολογηθεί στον ανακριτή."
              }
            ],
            "source": "Προσαρμογή από πηγή: https://www.parapolitika.gr/ellada/article/1335303/imathia-ereuna-mauri-mageia-uzugos-37hronis-anakriti-katigoroumeni-dolofonia-6-minon-vrefous/"
          }, 

          {
            "id": "129",
            "title": "2024 - Εύβοια: «Μπορώ να σκοτώσω ανθρώπους με Κολομβιανά βουντού»",
            "slug": "eyvoia-mporo-na-skotoso-anthropous-me-kolomviana-vountou",
            "author": "Σύνταξη Newsbomb.gr",
            "date": "2024-12-31",
            "excerpt": "Η μητέρα των δύο παιδιών που κατηγορούνται για τη δολοφονία του 66χρονου πατέρα τους στην Εύβοια αποκαλύπτει ότι ο γαμπρός της τους επηρέασε με πρακτικές βουντού.",
            "locationTags": ["Εύβοια"],
            "mainArea": "Εύβοια",
        "subLocation": "Ανδρωνιανοί",
        "lat": 38.61634,
            "lng": 24.0582,
            "image": {
              "src": "/images/efimerides/evia-vountou-2024.webp",
              "alt": "Δικαστικό Μέγαρο Χαλκίδας"
            },
            "content": [
              {
                "type": "text",
                "value": "Σοκαριστικές αποκαλύψεις έρχονται στο φως σχετικά με τη δολοφονία του 66χρονου στην Εύβοια. Η μητέρα των δύο παιδιών που κατηγορούνται για το έγκλημα υποστηρίζει ότι ο γαμπρός της, σύζυγος της κόρης της, τους επηρέασε με πρακτικές βουντού."
              },
              {
                "type": "text",
                "value": "Σύμφωνα με την κατάθεσή της, ο γαμπρός της ισχυριζόταν ότι είναι το 'τρίτο μάτι' και ότι είχε τη δυνατότητα να καθαρίζει ανθρώπους από βουντού που έμαθε από συγγενείς του στην Κολομβία. Τους έλεγε ότι ο πατέρας τους ήταν ο διάβολος και ότι έπρεπε να καθαρίσει η αρνητική ενέργεια."
              },
              {
                "type": "text",
                "value": "Η μητέρα ανέφερε επίσης ότι ο γαμπρός της είχε εκφράσει την πρόθεσή του να σκοτώσει τον 66χρονο και να εξαφανίσει τα ίχνη. Τα παιδιά της, σύμφωνα με την ίδια, ήταν υποχείρια του γαμπρού της και επηρεάζονταν εύκολα από αυτόν."
              },
              {
                "type": "text",
                "value": "Η αστυνομία συνεχίζει την έρευνα για να διαλευκάνει πλήρως την υπόθεση και να αποδώσει ευθύνες στους εμπλεκόμενους."
              }
            ],
            "source": "Προσαρμογή από πηγή: https://www.newsbomb.gr/ellada/story/1615093/eyvoia-mporo-na-skotoso-anthropous-me-kolomviana-vountoy"
          },

          {
            "id": "130",
            "title": "2019 - Σατανιστές πίσω από το θάνατο της 22χρονης στο Αιγάλεω; «Σκηνοθετημένη αυτοκτονία» βλέπει η οικογένεια",
            "slug": "satanistes-piso-thanato-22chronis-aigaleo",
            "author": "Αναφώρα (Παραφράση από Πρωτότυπο Κείμενο)",
            "date": "2019-03-28",
            "excerpt": "Η οικογένεια της 22χρονης Αρετής, η οποία βρέθηκε νεκρή στο Αιγάλεω, υποπνεύει ότι μπορεί να υπάρχει εμπλοκή σατανιστών, αμφισβητώντας την επίσημη εκδοχή της αυτοκτονίας.",
            "locationTags": ["Αιγάλεω", "Αθήνα"],
            "mainArea": "Αθήνα",
            "subLocation": "Αιγάλεω",
            "lat": 37.9960,
            "lng": 23.6811,
            "image": {
              "src": "/images/efimerides/aigaleo-22chronis-satanistoi1.webp", 
              "alt": "Φωτογραφία συναφής με την ιστορία (Αντικατάστησε)"
            },
            "content": [
              {
                "type": "text",
                "value": "Η 22χρονη Αρετή από τη Βαρβάσαινα Ηλείας βρέθηκε νεκρή σε διαμέρισμα στο Αιγάλεω. Η Αστυνομία αναφέρει αυτοκτονία, αλλά η οικογένεια αμφισβητεί αυτή την εκδοχή, υποπνεύοντας δυνατότητα εμπλοκής σατανιστών."
              },
              {
                "type": "text",
                "value": "Ο ιατροδικαστής Σ. Μπουζιάνης διαπίστωσε ασφυξία από αέριο, αλλά δεν βρήκε εγκληματικές ενδείξεις. Οι τοξικολογικές εξετάσεις είναι υπό ολοκλήρωση."
              },
              {
                "type": "text",
                "value": "Η οικογένεια κατέθεσε μήνυση κατ’ αγνώστων και ζήτησε δεύτερο ιατροδικαστή. Υποχρεώνουν ότι η ‘αυτοκτονία’ μπορεί να ήταν σκηνοθετημένη για να αποπροσανατολιστεί η έρευνα."
              },
              {
                "type": "text",
                "value": "Οι δικηγόροι της οικογένειας, Μελίνα και Κώστας Τζαβάρας, σημείωσαν αντίφασεις στην επίσημη εκδοχή, ενώ也有 ζητήσει άρση τηλεφωνικού απορρήτου και ανάκτηση δεδομένων από social media, υποχρεώνουν ότι η κοπέλα μπορεί να είχε πέσει θύμα απειλών."
              }
            ],
            "source": "Πρωτότυπο Κείμενο: https://www.taxydromos.gr/ellada/572666/satanistes-piso-apo-to-thanato-tis-22chronis-sto-aigaleo-skinothetimeni-aytoktonia-vlepei-i-oikogeneia/ - Παραφράση από Αναφώρα"
          },

          {
            "id": "131",
            "title": "2024 - Ερευνητική ομάδα του Π.Θ ξέθαψε σορό μετά από 46 χρόνια στο Λαύριο – Τα σύμβολα σατανισμού και τα ανθρώπινα οστά",
            "slug": "xethapse-soro-laivrio-satanismos-46-chronia",
            "author": "Αναφώρα (Παραφράση από Πρωτότυπο Κείμενο)",
            "date": "2024-06-22",
            "excerpt": "Ερευνητική ομάδα του Πανεπιστημίου Θεσσαλίας ανακάλυψε ανθρώπινα οστά σε αρχαίο μεταλλείο του Λαυρίου, υποψιάζοντας εμπλοκή σατανιστικών συναπάντων και πιθανή ταυτότητα του νεκρού από το 1978.",
            "locationTags": ["Λαύριο"],
            "mainArea": "Αττική",
            "subLocation": "Λαύριο",
            "lat": 37.7144,
            "lng": 24.0564,
            "image": {
              "src": "/images/efimerides/lavrio-46chronia-skeleton.webp",
              "alt": "Φωτογραφία από την ανακάλυψη στο Λαύριο (Αντικατάστησε)"
            },
            "content": [
              {
                "type": "text",
                "value": "Ερευνητική ομάδα του ΠΘ ανακάλυψε ανθρώπινα οστά σε αρχαίο μεταλλείο της Καμάριζας Λαυρίου, μετά από 46 χρόνια. Η ανακάλυψη συνδέεται με σατανιστικά σύμβολα."
              },
              {
                "type": "text",
                "value": "Ο διδάκτωρ γεωλογίας Μάρκος Βαξεβανόπουλος περιγράφει την ανακάλυψη του σκελετού σε φρέαρ, όπου βρέθηκαν επίσης βωμοί, πεντάλφες, και κεριά σατανιστικών τελετών."
              },
              {
                "type": "text",
                "value": "Η ομάδα ότι ο σκελετός μπορεί να ανήκει στον Βασίλη Ψαραδέλλη, αγνοούμενο από το 1978, θύμα δολοφονίας από σπείρα αρχαιοκαπηλίας με εμπλοκή σε εγκληματικές δραστηριότητες."
              },
              {
                "type": "text",
                "value": "Ο δήμαρχος Λαυρίου το 1975, Κωνσταντίνος Πόγκα, επιβεβαιώνει τις ψευδές για την εποχή, ενώ η έρευνα DNA θα καθορίσει την ταυτότητα του νεκρού."
              }
            ],
            "source": "Πρωτότυπο Κείμενο: https://www.taxydromos.gr/magnesia/volos/1087535/ereynitiki-omada-toy-p-th-xethapse-soro-meta-apo-46-chronia-sto-layrio-ta-symvola-satanismoy-kai-ta-anthropina-osta/ - Παραφράση από Αναφώρα"
          },
          {
  "id": "388",
  "title": "1977 – «Ο Σατανάς με έβαλε να το κάνω» – Η δολοφονία του Τατσόπουλου με 26 σκεπαρνιές",
  "slug": "dolofonia-tatsopoulou-1977-athina",
  "author": "",
  "date": "1977-02-22",
  "excerpt": "Αφήγηση της φρικτής συζυγοκτονίας του Σωτήρη Τατσόπουλου από την ψυχικά ασθενή σύζυγό του Ελένη, η οποία ισχυρίστηκε ότι ενεργούσε υπό την επιρροή του Σατανά.",
  "locationTags": [
    "Αθήνα - Αττική"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αμφιθέα",
  "lat": 37.9610,
  "lng": 23.7000,
  "image": {
    "src": "/images/efimerides/amfithea-egklima.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Αθήνα, 22/2/1977 - Η συζυγοκτόνος Ελένη Τατσοπούλου, 47 ετών, που το βράδυ της Κυριακής σκότωσε τον άνδρα της πολτοποιώντας το κεφάλι του με σκεπάρνι, προσήχθη στον Εισαγγελέα Ποινικής Αγωγής."
    },
    {
      "type": "text",
      "value": "Ο εισαγγελέας χαρακτήρισε το αδίκημα ανθρωποκτονία εκ προθέσεως, τελεσθείσα κατά τρόπο ιδιαζόντως απεχθή και, με την σχηματισθείσα δικογραφία, την παρέπεμψε σε τακτικό ανακριτή."
    },
    {
      "type": "text",
      "value": "Στους δημοσιογράφους που την πλησίασαν, άρχισε να λέει σαν υπνωτισμένη, κοιτώντας το ταβάνι: «Χωρίς να το θέλω τον χτύπησα. Έχω τύψεις που χτύπησα τον Σωτήρη μου»."
    },
    {
      "type": "text",
      "value": "Σε σχετικές ερωτήσεις, απάντησε στον ίδιο τόνο: «Όχι, δεν έκανε απιστίες. Όχι, δεν τον ζήλευα. Όχι, δεν μαλώναμε ποτέ. Πάντα ήμασταν αγαπημένοι»."
    },
    {
      "type": "text",
      "value": "Στην ερώτηση «τότε γιατί τον σκότωσες;», άνοιξε διάπλατα τα μάτια της και, γεμάτη έκπληξη, είπε: «Προς Θεού! Σκότωσα τον Σώτο μου; Όχι, όχι, δεν είναι αλήθεια»."
    },
    {
      "type": "text",
      "value": "«Δεν κατάλαβες ότι τον χτύπησες 27 φορές με το σκεπάρνι;» τη ρώτησαν οι δημοσιογράφοι. «Όχι, όχι. Δυο φορές μόνο τον χτύπησα» απάντησε, «και αυτές χωρίς να το θέλω»."
    },
    {
      "type": "text",
      "value": "Στον δικηγόρο της, που κάθισε δίπλα της και τη συμβούλεψε να ζητήσει προθεσμία από τον ανακριτή, η συζυγοκτόνος ακούστηκε να του λέει: «Σας δίνω το λόγο μου, δεν έχω κάνει ποτέ άλλο έγκλημα»."
    },
    {
      "type": "text",
      "value": "Το χρονικό: Την Κυριακή, γύρω στις 7 το βράδυ, η Ελένη Τατσοπούλου, 47 ετών, από τη Στρατινίτσα των Ιωαννίνων, σκότωσε τον άνδρα της, Σωτήριο Τατσόπουλο, 63 ετών, από την Κωνσταντινούπολη, ελαιοχρωματιστή."
    },
    {
      "type": "text",
      "value": "Το έγκλημα έγινε στην Αμφιθέα, σε οδό Όθωνος 29, όπου έμενε το ζευγάρι σε σπίτι με τρία δωμάτια."
    },
    {
      "type": "text",
      "value": "Η Ελένη Τατσοπούλου ήταν η δεύτερη σύζυγος του Τατσόπουλου, μετά τον θάνατο της πρώτης του γυναίκας. Η ίδια είχε νοσηλευτεί το 1959 σε ψυχιατρείο."
    },
    {
      "type": "text",
      "value": "Αυτό το απέκρυψαν οι δικοί της – ίσως γιατί πίστευαν πως η Ελένη ήταν πια καλά – κι έτσι έγινε ο γάμος το 1969."
    },
    {
      "type": "text",
      "value": "Τα τρία πρώτα χρόνια του γάμου τους δεν παρουσίαζε το παραμικρό. Ζούσαν αρμονικά. Το μόνο που του έλεγε ήταν ότι την βασανίζουν εφιάλτες και πως πιστεύει ότι κακοί άνθρωποι, που δεν έβλεπαν το γάμο τους με καλό μάτι, τους είχαν κάνει μάγια."
    },
    {
      "type": "text",
      "value": "Φαίνεται πως και ο ίδιος τα πίστευε – ή έκανε πως τα πίστευε – για να μην τη δυσαρεστήσει. Και αυτό φαίνεται το πιο πιθανό, γιατί εκείνη έλεγε πως ο άνδρας της πάντα την άκουγε και δεν της χαλούσε ποτέ χατίρι."
    },
    {
      "type": "text",
      "value": "Την άκουγε, λοιπόν, και πήγαιναν και οι δύο τους σε μάγους και μάγισσες για να τους 'λύσουν τα μάγια'. Οι μάγοι τους έλεγαν πως βλέπουν άσχημα σημάδια πάνω τους."
    },
    {
      "type": "text",
      "value": "Για τον Τατσόπουλο έβλεπαν αίματα στα πόδια του, και για τη γυναίκα του αίματα στα χέρια της."
    },
    {
      "type": "text",
      "value": "Οι «προφητείες» αυτές των μάγων δυνάμωναν τις σκέψεις της και του έλεγε: «Βλέπεις πως θέλουν να μας κάνουν κακό; Θέλουν να μας σκοτώσουν. Καλά στα λέω. Πρόσεξε να μη σου κάνουν κακό. Μη πιστεύεις κανέναν»."
    },
    {
      "type": "text",
      "value": "Εκείνος προσπαθούσε να την καθησυχάσει, λέγοντάς της ότι τους προστατεύουν ο Άγιος Νικόλαος και ο Άγιος Αντώνιος, που έχουν στο σπιτικό τους."
    },
    {
      "type": "text",
      "value": "Στα τρία χρόνια όμως πάνω, η κατάστασή της χειροτέρευε και ο Τατσόπουλος αναγκάστηκε να την βάλει σε μια κλινική στη Γλυφάδα."
    },
    {
      "type": "text",
      "value": "Έμεινε εκεί κάπου 20 μέρες και βγήκε με τη βεβαίωση των γιατρών πως είναι καλά, και με τη δήλωση όμως ότι πρέπει να ακολουθεί ορισμένη θεραπευτική αγωγή."
    },
    {
      "type": "text",
      "value": "Της έδωσαν μερικά φάρμακα, τα οποία θα έπρεπε να παίρνει τακτικά. Μα εκείνη δεν ήθελε να ακολουθήσει τις οδηγίες των γιατρών, γιατί και τα φάρμακα τα θεωρούσε σατανικά έργα, δηλαδή του Διαβόλου, ο οποίος – όπως έλεγε – την βασάνιζε."
    },
    {
      "type": "text",
      "value": "Ο Διάβολος, όπως έλεγε, εμφανιζόταν σε αυτήν και την έσπρωχνε να κάνει κακό. Όταν την ρωτούσαν – τόσο ο σύζυγός της όσο και οι δικοί της – αν εμφανιζόταν στον ύπνο της ή στον ξύπνιο της, απαντούσε: «Στον ξύπνιο μου»."
    },
    {
      "type": "text",
      "value": "Η οικογένειά της προσπαθούσε να την πείσει ότι αυτά ήταν στη φαντασία της και τίποτα παραπάνω. «Όχι», επέμενε αυτή, «τον βλέπω καθαρά και είναι ο Σατανάς»."
    },
    {
      "type": "text",
      "value": "«Και πώς είναι;» τη ρωτούσαν. «Δεν ξέρω», απαντούσε. «Να, μια σκιά, κάτι σαν σύννεφο που παίρνει τη μορφή του Σατανά και μου λέει να κάνω κακό»."
    },
    {
      "type": "text",
      "value": "Μα εκείνη, όπως έλεγε, δεν ήθελε να κάνει κακό – και μάλιστα σε πρόσωπο που αγαπούσε και δεν είχε κανένα παράπονο από αυτό."
    },
    {
      "type": "text",
      "value": "Οι αδελφές της έλεγαν στον γαμπρό τους να προσέχει. Εκείνος πάλι έκανε τα πάντα για να της είναι ευχάριστος. Ποτέ δεν της πήγαινε κόντρα, γιατί ήξερε πια την κατάστασή της."
    },
    {
      "type": "text",
      "value": "Η ίδια δεν είχε κανένα παράπονο πουθενά – ακόμα και στο σεξ, όπως έλεγε, και το έλεγε κατ' επανάληψη, τόσο στις αδερφές της όσο και σε γνωστούς και φίλους τους."
    },
    {
      "type": "text",
      "value": "Την Κυριακή ήταν μια χαρά, και ξεκίνησαν και οι δύο το μεσημέρι και πήγαν σε συγγενικό τους σπίτι. Γύρισαν κατά τις 6 το απόγευμα."
    },
    {
      "type": "text",
      "value": "Ο Τατσόπουλος ήταν κουρασμένος, άλλαξε, φόρεσε τις πιτζάμες του και ξάπλωσε, λέγοντας να έρθει να ξαπλώσει και η σύζυγός του. Αυτή του είπε να ξαπλώσει και πως θα ξάπλωνε κι αυτή αφού έκανε κάποιες δουλειές."
    },
    {
      "type": "text",
      "value": "Τον πήρε ο ύπνος και είχε το κεφάλι του στον τοίχο. Εκείνη – όπως είπε – έφερνε βόλτες στο σπίτι. Βολόδερνε, γιατί την βασάνιζε η ιδέα που της είχε βάλει ο Σατανάς."
    },
    {
      "type": "text",
      "value": "Έκατσε δίπλα στη σόμπα, στην οποία πάνω – όπως ισχυρίζεται – βρίσκονταν οι εικόνες των Αγίων Νικολάου και Αντωνίου (οι οποίες, όπως αποδείχθηκε, δεν υπήρχαν, αλλά τις φανταζόταν εκεί)."
    },
    {
      "type": "text",
      "value": "Εμφανίστηκε η σκιά του Σατανά και άρχισε να της λέει: «Τι σου είπα να κάνεις; Τι τον φυλάς; Αυτός φταίει για όλα. Μόνο αν τον βγάλεις από τη μέση θα βρεις την ηρεμία σου. Αυτά έκανε και στην πρώτη γυναίκα του – την βασάνισε και την πέθανε»."
    },
    {
      "type": "text",
      "value": "«Μα εμένα δε μου έκανε τίποτα κακό», απαντούσε. «Άκου αυτό που σου λέω», της απαντούσε ο Σατανάς."
    },
    {
      "type": "text",
      "value": "Και τότε, χωρίς πια να ξέρει τι κάνει, πήγε στην κουζίνα, άνοιξε ένα συρτάρι και πήρε το σκεπάρνι. Εκεί που ήταν ξαπλωμένος, με το κεφάλι γυρισμένο στον τοίχο, του κατάφερε δύο χτυπήματα με το πίσω μέρος του σκεπαρνιού."
    },
    {
      "type": "text",
      "value": "Εκείνος ξύπνησε, πετάχτηκε από το κρεβάτι και έτρεξε προς την τουαλέτα. Εκεί, από τα χτυπήματα που είχε δεχθεί, κατέρρευσε."
    },
    {
      "type": "text",
      "value": "Βλέποντάς τον να πέφτει, του είπε: «Τώρα θα πληρώσεις και για την Ελένη» (Ελένη λεγόταν και η πρώτη γυναίκα του). Και άρχισε να τον χτυπά με το σκεπάρνι στο κεφάλι, ώσπου το έλιωσε."
    },
    {
      "type": "text",
      "value": "«Μην με ρωτάτε, δεν θυμάμαι πόσες φορές τον χτύπησα», έλεγε η ίδια μετά την ανακάλυψη του εγκλήματος."
    },
    {
      "type": "text",
      "value": "Ο προϊστάμενος της Ιατροδικαστικής Υπηρεσίας διαπίστωσε 25 χτυπήματα και 2 αρχικά. Τόσα είχε δεχθεί ο ατυχής, ώστε να πολτοποιηθεί το κεφάλι του."
    },
    {
      "type": "text",
      "value": "Ύστερα από το φοβερό έγκλημά της – για το οποίο, λόγω σχιζοφρένειας, δεν είχε επίγνωση – κλείδωσε την πόρτα του σπιτιού και έμεινε όλο το βράδυ μαζί με τον νεκρό άντρα της στην τουαλέτα, άγρυπνη."
    },
    {
      "type": "text",
      "value": "Κατά τις 9 το πρωί, χωρίς να αλλάξει ρούχα και χωρίς παπούτσια, πήγε στο αστυνομικό τμήμα και είπε στον αξιωματικό της υπηρεσίας ότι είχε σκοτώσει τον άνδρα της, προσθέτοντας: «Ο Σατανάς με έβαλε να το κάνω. Δεν είχα τίποτα με τον Σώτο μου, που ήταν τόσο καλός μαζί μου. Τον χτύπησα με ένα σκεπάρνι και τώρα είναι στο λουτρό – θα τον βρείτε εκεί»."
    },
    {
      "type": "text",
      "value": "Και πράγματι, ύστερα από λίγο, βρίσκονταν μπροστά στο φρικτό θέαμα. Έφτασαν επιτόπου ο αστυνομικός διευθυντής κ. Μουτζουρίδης και ο αστυνόμος Τσανάκης, και μετά ο προϊστάμενος της Ιατροδικαστικής Υπηρεσίας, κ. Πάνος Γιαμαρέλος."
    },
    {
      "type": "text",
      "value": "Ο κ. Γιαμαρέλος διαπίστωσε ότι πρόκειται για έγκλημα που είχε διαπραχθεί με εξαιρετική μανία. Εξέτασε τη φόνισσα και αποφάνθηκε ότι πρόκειται για σχιζοφρενή που δεν έχει επίγνωση της εγκληματικής πράξης της."
    },
    {
      "type": "text",
      "value": "Εξιστόρησε τις συνθήκες κάτω από τις οποίες έκανε το έγκλημά της με απάθεια – λες και δεν ήταν εκείνη που είχε σκοτώσει τον άνδρα της."
    },
    {
      "type": "text",
      "value": "Και όταν ο κύριος Μουτζουρίδης τη ρώτησε γιατί το έκανε, του απάντησε: «Ο Σατανάς με έβαλε. Τον είδα ολοζώντανο και μου είπε να σκοτώσω τον Σώτο, τον άνδρα μου. Και τον σκότωσα»."
    }
  ],
  "sources": [
    {
      "type": "efimerida",
      "name": "Εφημερίδα Μακεδονία 23 Φεβρουαρίου 1977 1, 6",
      "title": "23 Φεβρουαρίου 1977",
      "year": "1977",
      "pages": "1, 6"
    }
  ]
},
{
  "id": "453",
  "title": "Η αιματοχυσία για την Καρδιά και τα Έσοδα ενός Σπουδαίου Μέντιουμ 1934",
  "slug": "aimatoxysia-kardia-esoda-spoudaiou-medium-1934",
  "author": "",
  "date": "1934-05-29",
  "excerpt": "Φονικό στο Μεταξουργείο: ο ξάδερφος-διώκτης επιμένει να αποσπάσει τη μέντιουμ Ανδρονίκη από τον σύζυγό της· εκείνη είχε προαισθανθεί το αιματοκύλισμα. Ο δράστης παραδίδεται, το θύμα χαροπαλεύει.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα",
    "Μεταξουργείο"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/aimatoxysia-medium-1934.webp",
    "alt": "Αιματοχυσία για την καρδιά και τα έσοδα ενός σπουδαίου μέντιουμ (1934)"
  },
  "content": [
    {
      "type": "text",
      "value": "Τα περιεργα αίτια ενός φονικού παρά το Μεταξουργείο - Δια της βίας να χωρίσει την ξαδέρφη του απο το σύζυγό της και να την κάνει ερωμένη του - Το περιπόθητο “Μέντιουμ” προείδε το αιματοκύλισμα - Περίεργες πληροφορίες."
    },
    {
      "type": "text",
      "value": "Ενα ασυνήθιστο για την εποχή μας δράμα τιμής εκτυλίχθηκε χθες απο το Μεταξουργείο στην οδό Κολωνού. Ασυνήθιστο γιατι ο θανάσιμα πληγέντας απο το 5 σφαίρες του συζυγικού μπραουνιγγκ (ειδος πυροβόλου όπλου), ήταν ο υποψήφιος εραστής ή μαλλον εραστής με το ζόρι της παντρεμένης ξαδέρφης του. Του δινόταν οικονομική βοήθεια από την ίδια λόγω συγγένειας και αυτός ζητούσε έρωτα. Εκδιώχθηκε, χτύπησε και χτυπήθηκε, θύμωσε και άρχισε να περπατά γυμνός μέσα στην αυλή ως γυμνιστής ή μάλλον, όπως ένας, προ αιώνων, μεγάλος συγγραφέας που έδωσε και αφορμή στην ψυχιατρική επιστήμη να καθορίσει ειδικού τύπου σχιζοφρένεια “ επιδεικτιάσεως” και τέλος συνάντησε το συζυγικό περίστροφο."
    },
    {
      "type": "text",
      "value": "Και η πρώτη σφαίρα - άλλη διαβολική σύμπτωση - διαπιστώνει η ιατροδικαστική έκθεση - τον βρήκε στο μέρος που οιστρηλατούσε το ανώμαλο πάθος του. Το δράμα έχει πολύ περίεργη όψη για αυτούς που δεν ειναι εξοικειωμένοι με τα ψυχικά μυστήρια."
    },
    {
      "type": "text",
      "value": "Το μήλον της Έριδος, η σύζυγος, ειναι ενα απο τα αστέρια της Εταιρίας Ψυχικών Ερευνών όπως πιστοποιεί και ο κ. Τανάγρας, το οποίο είχε προβλέψει το φονικό. Ενω συνομιλούσε με δυο πελάτες της, όπως βεβαιώνουν και οι ίδιοι, κύριος Μ. Νιφοράτος και κα. Ανθή Γεωργοπούλου, καταλήφθηκε ξαφνικά απο σκοτοδίνη."
    },
    {
      "type": "text",
      "value": "Αίματα! Ο Γιωργος και ο Παναγης κυλιούνται στα αίματα! Στρατος! Αστυνομία!"
    },
    {
      "type": "text",
      "value": "Μετά από 24 ώρες, πράγματι ο Γιώργος και ο Παναγής κυλιόντουσαν στα αίματα, και ο ένας συνελήφθη απο την Αστυνομια και οδηγήθηκε στο κρατητήριο, ενώ ο άλλος στο νοσοκομείο όπου και κατέληξε."
    },
    {
      "type": "text",
      "value": "Αλλά ας παρουσιάσουμε τα πρόσωπα του δράματος πριν φτάσουμε σε αυτό. Εκείνη ονομάζεται Ανδρονίκη, το γένος Βαλσαμάτου, καταγώγημενα απο την Κεφαλονιά. Είναι περίπου 35 ετών με καστανά μαλλιά και με μια λάμψη στα μάτια που έχουν όλα τα πλάσματα που ασχολούνται με τον πνευματισμό. Νεότερος κατά 3 χρόνια, ο σύζυγός της Γ. Μαζαράκης . Ρωμαλέος άνδρας με πυκνό μουστάκι, τύπος καθαρόαιμου Κεφαλλονίτη. Επαγγέλλεται παντοπώλης. Έτσι τουλάχιστον δικαιολόγησε το πως βρέθηκε το περίστροφο πάνω του χθες. Αγόραζε περίστροφα, τουφέκια παλιά, τα επιδιόρθωνε και τα μεταπωλούσε."
    },
    {
      "type": "text",
      "value": "Και ο τρίτος, ζόρικος άνθρωπος, λίγο νεότερος του αντιπάλου του, Κεφαλλονίτης και αυτός, σοφέρ στο επάγγελμα που δεν εξασκούσε ομως καθημερινά. Η αστυνομία και ειδικότερα το 6ο αστυνομικό τμήμα της περιοχής, είχε ήδη καταγράψει πολλά περιστατικά για τον ίδιο. Συμπλοκές σε διάφορα μέρη και κλοπές καθώς και μια καταδίκη για την οποία η αστυνομία τον έψαχνε αρκετούς μήνες."
    },
    {
      "type": "text",
      "value": "Με την “ψυχοβόλο” Ανδρονίκη, της ξαδέρφη του, γνωρίστηκε μόλις πριν 2 έτη. Ήταν τελείως άνεργος τότε και η μητέρα της Ανδρονίκης, τον συνάντησε μια μέρα τυχαία στο δρόμο και τον κάλεσε για φαγητό στο σπίτι τους. Ηταν γιός ενός ξαδέρφου της και η γυναίκα έκρινε πως πρέπει να τον περιθάλψει. Στο σπίτι που βρίσκεται στην οδό Κεραμεικού, έγιναν οι συστάσεις."
    },
    {
      "type": "text",
      "value": "-Ξάδερφος σου! "
    },
    {
      "type": "text",
      "value": "Του έδειξαν στοργή και αυτή και ο σύζυγός της, όπως θα έδειχναν σε κάθε φτωχό συγγενή τους. Τον έντυσαν καλά και του ανέθεσαν ενα ρόλο σαν επιμελητή του σπιτιού. Συγύριζε και καθάριζε το σπιτι, γιατι η Ανδρονίκη και ιδίως το βράδυ, δεχόταν λόγω των ψυχικών ικανοτήτων της πολύ και εκλεκτό κόσμο."
    },
    {
      "type": "text",
      "value": "Για τις ψυχικές ικανότητες της Ανδρονίκης, ειχε γράψει ο Αγγελος Τανάγρας άρθρο στο περιοδικό του και στις εφημερίδες. Την εχει κατατάξει στην κατηγορία των μέντιουμ που αυτό-υπνωτίζονται σε εγρήγορση. Κάνει περιγραφές προσώπων και πραγμάτων που βρίσκονται σε μεγάλη απόσταση με μαθηματική ακρίβεια. Διαισθάνεται ακόμη, φοβερά και μεταξυ αλλων, μας έγινε γνωστό οτι ειχε προϊδει την αυτοκτονία ενος βαθύπλουτου, με τον οποίο ενδιαφερόταν να παντρευτεί γνωστό και εύθυμο πλάσμα των κοσμικών Αθηνών."
    },
    {
      "type": "text",
      "value": "Ειχε προαναγγείλει επίσης το δυστύχημα των Ιατρών που επέστρεφαν από κυνήγι πέρσυ, με τόση ακρίβεια, όπου ενας απο τους συγγενείς των νεκρών την ειχε αποκαλέσει “ γυναίκα του διαβόλου”. Ανακάλυψε τις ιδιότητες της σε μικρή ηλικια και με σωστή καλλιέργεια τους, θεωρήθηκε ως μια απο τα κορυφαία μέντιουμ απο τον κ. Τανάγρα."
    },
    {
      "type": "text",
      "value": "Επειδή λοιπον, περνούσε καλά και έβγαζε αρκετά χρήματα, ο Νικολάτος μάλλον έβαλε στο μάτι τα εισοδήματα της εργασίας της."
    },
    {
      "type": "text",
      "value": "Οι Επιθέσεις"
    },
    {
      "type": "text",
      "value": "Λιγους μήνες μετά την εγκατάσταση του στην οικία της οδού Κεραμεικού, άρχισε τα ερωτόλογα. Η Ανδρονίκη, οταν αντιλήφθηκε πως δεν τα έλεγε για αστείο, του είπε να φύγει απο το σπίτι, απειλώντας τον πως αν δεν φύγει, θα ενημερώσει για όλη την κατάσταση τον σύζυγό της. Εκείνος όμως, όχι μονο δεν εγκατέλειψε το σπιτι, αλλά όταν είδε πως η ξαδέρφη του δεν ειχε πει τίποτα στον σύζυγό της, ενα μεσημέρι της επιτέθηκε κυριολεκτικά. Λόγω της αντίστασης της και των φωνών της που άκουσε η αδερφή της, απέφυγε τη σεξουαλική επίθεση. Εκεινος παρ’ολα αυτα, είπε στους γνωστούς του αλλά και σε άλλους που ειχαν μαζευτεί εξω απο την αυλή της γειτονιας, ενώ ακομά αυτή φώναζε, πως ειχε πετύχει το σκοπό του."
    },
    {
      "type": "text",
      "value": "Αστην να φωνάζει, εγω οτι ήθελα το πέτυχα."
    },
    {
      "type": "text",
      "value": "Η “ψυχοβόλος” τότε αναγκάστηκε να πει στο σύζυγό της περίπου τι ειχε συμβεί, Του είπα πρώτα, λέει, να διώξει το Γιώργο απο το σπίτι και ύστερα να του κόψει την καλημέρα. Ο δράστης που συμπαθούσε το θύμα, ρώτησε τι είχε συμβεί. Τότε του είπε τι έχει συμβεί, αφού τον έβαλε να δώσει το λόγο του οτι δε θα συνέβαινε κάποιο επεισόδιο. Το ίδιο βράδυ, τα ρούχα του Νικολάτου πετάγονταν απο το σπίτι. Αλλά, οτι δεν έμαθε ο σύζυγος απο τη γυναίκα του, το έμαθε απο το στόμα εκείνου."
    },
    {
      "type": "text",
      "value": "Θα σου την πάρω μωρέ τη γυναίκα οτι και να κάνεις."
    },
    {
      "type": "text",
      "value": "Οι δύο άντρες συνεπλάκησαν, τους χώρισαν ομως οι γείτονες και ήρθε η αστυνομία. Όμως αυτός δεν νοούσε να φύγει και ζητήθηκε επέμβαση εισαγγελέα. Τέλος, πριν πέντε μήνες, το ζεύγος άλλαξε κατοικία και μεταφέρθηκε στην οδό Κολωνού 39, όπου συνέβη χθες το δράμα. Ούτε με την μετακόμιση σταμάτησε η παρενόχληση, αφού ο Νικολάτος, πήγαινε στο σπίτι οταν απουσίαζε ο σύζυγος και δημιουργούσε επεισόδια. Λίγο καιρό μετά, νοίκιασε το ισόγειο δωμάτιο της οικίας γιατι έφυγε ο προηγούμενος κάτοικος και εγκαταστάθηκε εκει. Εκτοτε, γίνονταν συνεχεις καυγαδες στους οποίους συχνά καλούνταν η αστυνομία. Το πιο έντονο επεισόδιο συνέβει πριν απο λίγο καιρό, όταν ο Νικολάτος ανακάλυψε οτι ο Μαζαράκης είχε σχέση με κάποια ζωντοχήρα. Θεώρησε πως ηταν η κατάλληλη ευκαιρια να διαλύσει το ζευγάρι, ενώ τσάκισε το κεφάλι του χθεσινού δράστη με γκλόπ."
    },
    {
      "type": "text",
      "value": "Η Αιματοχυσία"
    },
    {
      "type": "text",
      "value": "Ο Νικολάκος, όπως έκανε και άλλες φορές, περιφερόταν μισόγυμνος στην κοινή αυλή της οικίας και κάνοντας χειρονομίες που δε μπορούν να περιγραφούν και οι γύρω του φώναζαν να μπει μέσα. Η απάντηση του ηταν να κάνει μια αντίστοιχη κίνηση. Οι δύο γυναίκες μπήκαν έξαλλες στο σπίτι τους."
    },
    {
      "type": "text",
      "value": "Το πρωί είχε προηγηθεί η διαίσθηση της Ανδρονίκης, που είδε τον άντρα και τον ξάδερφο της αιματοκυλισμένους. Απέφυγε ωστόσο να το πει στο σύζυγό της. Η ώρα δεν άργησε να έρθει παρ’ολα αυτά, όταν στις 11 το πρωί, δράστης και θύμα συναντήθηκαν στην σκάλα. Οι ένοικοι αντιλήφθηκαν πως ο Νικολάτος ανέβαινε να ξανα-ενοχλήσει την Ανδρονίκη. Νομίζε μάλλον πως ο σύζυγός της ήταν στη δουλεια του, ξεχνώντας πως η συγκεκριμένη μέρα ήταν αργία. Οι δύο άντρες αντάλλαξαν βλέμματα μίσους."
    },
    {
      "type": "text",
      "value": "-Τι θέλεις εσυ εδώ;"
    },
    {
      "type": "text",
      "value": "-Οτι μου αρέσει κ.."
    },
    {
      "type": "text",
      "value": "Ξεστόμισε μια βαριά λέξη και πρόσθεσε αμέσως."
    },
    {
      "type": "text",
      "value": "- Θα την πάρω οτι και να κάνεις τη γυναίκα σου."
    },
    {
      "type": "text",
      "value": "Τότε ο Μαζαράκης βγήκε εκτός εαυτου και μόλις είδε πως το θύμα απλωσε το χέρι στην πίσω του τσέπη που είχε το γκλοπ, με το το οποίο τον ειχε χτυπήσει την προηγούμενη φορά, έβγαλε το περίστροφο του και πυροβόλησε 4 φορές. Πρώτη σφαίρα τον χτύπησε κοντά στην βουβωνική χώρα, η άλλη στο κεφάλι, η τρίτη στο στήθος και η τέταρτη στο δεξί πόδι."
    },
    {
      "type": "text",
      "value": "Έπεσε κάτω και έκανε μια τελευταια προσπάθεια να ορμήσει εναντίον του Μαζαράκη όντας στο έδαφος. Λόγω των πυροβολισμών, μαζεύτηκε πλήθος κόσμου και αστυφύλακες στο σημείο. Ο δράστης ανέβηκε προς το σπίτι του και ανακοίνωσε στη σύζυγό του:"
    },
    {
      "type": "text",
      "value": "-Τον τραυμάτισα τον άτιμο!"
    },
    {
      "type": "text",
      "value": "Η Ανδρονίκη σε έξαλλη κατάσταση βγήκε στο μπαλκόνι. Εκείνη τη στιγμή είδε το θύμα να μεταφέρεται απο αστυφύλακες και όπως μαρτυρούν οι γείτονες, μόλις την ειδε, παρά την κατασταση που βρισκόταν, σήκωσε το χέρι του, το δάγκωσε, κοιτώντας απειλητικά προς αυτή."
    },
    {
      "type": "text",
      "value": "Στη συνέχεια έπεσε σε αφασία κατα τη μεταφορά του στο Πολιτικό Νοσοκομείο. Ζήτημα ειναι αν θα επιζήσει. Ο Μαζαράκης παραδόθηκε στους αστυφύλακες. Τόσο σε αυτούς, όσο και στο 6ο τμήμα που μεταφέρθηκε, δήλωσε:"
    },
    {
      "type": "text",
      "value": "-Δε μπορούσε να γίνει αλλιώς, και η υπομονή έχει όρια. Εχω μια γυναίκα αγία και ειχε βάλει σκοπό να την ατιμάσει. Τα ίδια επανέλαβε και στον εισαγγελέα, ενώ η Ανδρονίκη που δεν έχει σταματήσει να κλαίει, διαισθάνεται ότι ο άντρας της έχει το δίκιο με το μέρος του και δεν θα υποστεί μεγάλη ποινή."
    }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1934",
      "pages": "3-4"
    }
  ],
  "tags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα",
    "Μεταξουργείο",
    "Εταιρεία Ψυχικών Ερευνών",
    "Μέντιουμ",
    "Έγκλημα",
    "Ψυχικά Φαινόμενα"
  ],
  "seo": {
    "metaTitle": "Η αιματοχυσία για την Καρδιά και τα Έσοδα ενός Σπουδαίου Μέντιουμ (1934) | Έγκλημα & Ε.Ψ.Ε. | haunted.gr",
    "metaDescription": "Φονικό στο Μεταξουργείο για την «ψυχοβόλο» Ανδρονίκη: ο ξάδερφος επιτίθεται, ο σύζυγος πυροβολεί. Η μέντιουμ είχε προαισθανθεί το αιματοκύλισμα.",
    "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/egklima/aimatoxysia-kardia-esoda-spoudaiou-medium-1934",
    "keywords": [
      "Μεταξουργείο",
      "Μέντιουμ",
      "Εταιρεία Ψυχικών Ερευνών",
      "Άγγελος Τανάγρας",
      "Έγκλημα 1934",
      "Αθήνα",
      "Ψυχικά Φαινόμενα"
    ],
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "Article",
      "headline": "Η αιματοχυσία για την Καρδιά και τα Έσοδα ενός Σπουδαίου Μέντιουμ 1934",
      "description": "Φονικό στο Μεταξουργείο για το μέντιουμ Ανδρονίκη: ζήλια, παρενόχληση και προαίσθημα καταλήγουν σε πυροβολισμούς στην οδό Κολωνού.",
      "inLanguage": "el",
      "datePublished": "1934-05-29",
      "author": {
        "@type": "Person",
        "name": "Ακρόπολις"
      },
      "image": "https://haunted.gr/images/efimerides/aimatoxysia-medium-1934.webp",
      "articleSection": "Έγκλημα & Ε.Ψ.Ε.",
      "keywords": [
        "Μεταξουργείο",
        "Μέντιουμ",
        "Εταιρεία Ψυχικών Ερευνών",
        "Άγγελος Τανάγρας",
        "Έγκλημα 1934",
        "Αθήνα",
        "Ψυχικά Φαινόμενα"
      ],
      "mainEntityOfPage": {
        "@type": "WebPage",
        "@id": "https://haunted.gr/etaireia-psychikon-ereynon/egklima/aimatoxysia-kardia-esoda-spoudaiou-medium-1934"
      },
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr",
        "logo": {
          "@type": "ImageObject",
          "url": "https://haunted.gr/logo.png"
        }
      },
      "spatialCoverage": {
        "@type": "Place",
        "name": "Αθήνα",
        "address": {
          "@type": "PostalAddress",
          "addressLocality": "Μεταξουργείο"
        }
      }
    }
  }
},
{
  "id": "477",
  "title": "Μελίκη Ημαθίας - Τα Αναστενάρια που Προκάλεσαν τη Μητροκτονία στο χωριό 1940",
  "slug": "anastenaria-mitroktomia-meliki-1940",
  "author": "Ακρόπολις",
  "date": "1940-05-19",
  "excerpt": "Η απαγόρευση των Αναστεναρίων στη Μελίκη Ημαθίας μετά τη φρικτή μητροκτονία από αναστενάρισσα. Βακχικές τελετές, χορός στη φωτιά και η παρέμβαση των αρχών.",
  "locationTags": [
    "Ελλάδα",
    "Κεντρική Μακεδονία",
    "Ημαθία",
    "Μελίκη"
  ],
  "mainArea": "Ημαθία",
  "subLocation": "Μελίκη",
  "geo": {
    "lat": 40.5176,
    "lng": 22.3936
  },
  "image": {
    "src": "/images/efimerides/anastenaria-meliki-1940.webp",
    "alt": "Αναστενάρια στη Μελίκη Ημαθίας"
  },
  "content": [
    {
      "type": "text",
      "value": "ΘΕΣΣΑΛΟΝΙΚΗ, 18 (Του ανταποκριτή μας)"
    },
    {
      "type": "text",
      "value": "Οι αρχές της Βέροιας απαγόρευσαν την τέλεση των εορτών των Αναστεναρίων, οι οποίες επρόκειτο να γίνουν την εορτή του Αγίου Κωνσταντίνου στο χωριό Μελίκη, παρουσία και του προέδρου της Εταιρίας Ψυχικών Ερευνών κ. Τανάγρα."
    },
    {
      "type": "text",
      "value": "Η απαγόρευση έγινε κατόπιν της μητροκτονίας εκ μέρους της Δέσποινας Μπέζα, η οποία είναι αναστενάρισσα και η οποία λόγω της έκστασης στην οποία περιπίπτουν οι μυημένοι στις εορτές αυτές είχε φθάσει σε κατάσταση παραφροσύνης όταν εφόνευσε τη μητέρα της υπό τις ανατριχιαστικές συνθήκες που σας μετέδωσα χθες."
    },
    {
      "type": "text",
      "value": "Τι είναι όμως αυτά τα «Αναστενάρια», τα οποία τελούνται στο χωριό Μελίκη της περιφέρειας Βέροιας και τα οποία θεωρούνται συνέχεια των αρχαίων βακχικών μυστηρίων του Διονύσου;"
    },
    {
      "type": "text",
      "value": "Αυτοί που τα τελούν λέγονται Αναστενάρηδες και εορτάζουν με τύμπανα και αλαλαγμούς, θυσιάζουν ταύρους και πρόβατα, όπως οι παλαιοί μύστες των βακχικών τελετών του Διονύσου και χορεύουν πάνω στη φωτιά, με γυμνά πόδια, χωρίς να καίγονται."
    },
    {
      "type": "text",
      "value": "Αυτούς τους Αναστενάρηδες αναζητεί η Εταιρία Ψυχικών Ερευνών και τους βρήκε πράγματι στη Μελίκη. Αυτοί ήρθαν από το χωριό Κωστή, ένα από τα ελληνικά χωριά της Βουλγαρίας, παρά τον Εύξεινο Πόντο, όπου εγίνετο η περίεργη αυτή χριστιανοδιονυσιακή εορτή, κατά την οποία επαναλαμβάνεται το φακιρικό φαινόμενο της ακαΐας."
    },
    {
      "type": "text",
      "value": "Ο κ. Τανάγρας τους ανακάλυψε με πολύ κόπο, διότι οι μυημένοι στις τελετές αυτές, τόσο οι Αναστενάρηδες όσο και οι χωρικοί, είναι εντεταλμένοι να κρατούν το πανάρχαιο αυτό έθιμο της διονυσιακής λατρείας μυστικό."
    },
    {
      "type": "text",
      "value": "Οι Αναστενάρηδες της Μελίκης μίλησαν στον κ. Τανάγρα περί του εθίμου τους. Από τους παλαιούς Αναστενάρηδες του χωριού Κωστή, στη Μελίκη υπάρχουν σήμερα η κυρά Δέσποινα Παπαζολίνα, γριά 60 ετών, η Δέσποινα Μπέζα η μητροκτόνος και η Αφέντρα Γούση."
    },
    {
      "type": "text",
      "value": "Αυτές είχαν ως αρχιαναστενάρη έναν ονόματι Θεοδωρακέλη, ο οποίος απέθανε και τον οποίο διαδέχθηκε στο αξίωμά του ο Κωνσταντίνος Σάββας."
    },
    {
      "type": "text",
      "value": "Υπάρχει επίσης στη Μελίκη ο λυράρης, ο λεγόμενος Σεβνταλής, ονομαζόμενος Γεώργιος Πετικόπουλος, ο οποίος έπαιζε με τη λύρα του όταν ετελείτο η τελετή."
    },
    {
      "type": "text",
      "value": "Μετά τη μεταφορά των κατοίκων του χωριού Κωστή στη Μελίκη, εξακολουθούσαν να τελούν την τελετή των Αναστεναρίων κρυφά και μέσα στα σπίτια."
    },
    {
      "type": "text",
      "value": "Η τελετή επρόκειτο να παρακολουθηθεί από τον κ. Τανάγρα την ημέρα του Αγίου Κωνσταντίνου, αλλά απαγορεύθηκε από τις αρχές της Βέροιας κατόπιν της μητροκτονίας."
    },
    {
      "type": "text",
      "value": "ΠΩΣ ΕΓΙΝΕ Η ΜΗΤΡΟΚΤΟΝΙΑ"
    },
    {
      "type": "text",
      "value": "Η Μπέζα, μέσα στη νύχτα της περασμένης Πέμπτης προς Παρασκευή, πήγε στο δωμάτιο που κοιμόταν η μητέρα της και της ζήτησε να ανάψει τη φωτιά."
    },
    {
      "type": "text",
      "value": "Η γριά, η οποία ήταν ημιπαράλυτη, αρνήθηκε. Τότε η Δέσποινα ξύπνησε τον γιο της Γεώργιο, ετών 13, ο οποίος άναψε τη φωτιά."
    },
    {
      "type": "text",
      "value": "Η Δέσποινα αγκάλιασε τη μητέρα της και άρχισε να τη χτυπά στην κοιλιά μέχρι που έμεινε αναίσθητη. Έσυρε το σώμα της προς τη φωτιά και έστρεψε το κεφάλι της ώστε οι φλόγες να αγγίζουν τα μαλλιά της."
    },
    {
      "type": "text",
      "value": "Αφαίρεσε τα ρούχα της μητέρας της και τα δικά της και περιέλουσε και τα δύο σώματα με κρύο νερό."
    },
    {
      "type": "text",
      "value": "Η ατυχής γριά εξέπνευσε μέσα σε φρικτούς πόνους. Η Δέσποινα, μη έχουσα πλέον σώας τας φρένας, αφαίρεσε τα ρούχα από τα δύο της τέκνα, Γεώργιο και Βασίλειο, και τα σκέπασε με λευκά σεντόνια."
    },
    {
      "type": "text",
      "value": "Κατόπιν όλοι άρχισαν να προσεύχονται, αφού προηγουμένως ζωγράφισαν στους τοίχους του δωματίου μελανούς σταυρούς."
    },
    {
      "type": "text",
      "value": "Όταν ξημέρωσε, η μητροκτόνος βγήκε στους δρόμους φωνάζοντας: «Σκότωσα τη μητέρα μου γιατί είχε μέσα της τον αρχιδιάβολο και έτσι έσωσα την Ελλάδα»."
    }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1940",
      "pages": "3"
    }
  ],
  "tags": [
    "Αναστενάρια",
    "Διονυσιακές Τελετές",
    "Ψυχικά Φαινόμενα",
    "Εταιρία Ψυχικών Ερευνών",
    "Εγκλήματα",
    "Θρησκευτικές Τελετές"
  ],
  "seo": {
    "metaTitle": "Τα Αναστενάρια που Προκάλεσαν τη Μητροκτονία στη Μελίκη (1940)",
    "metaDescription": "Η απαγόρευση των Αναστεναρίων στη Μελίκη μετά από φρικτή μητροκτονία. Βακχικές τελετές, χορός στη φωτιά και έρευνα της Εταιρίας Ψυχικών Ερευνών.",
    "canonical": "https://haunted.gr/arthra/anastenaria-mitroktomia-meliki-1940",
    "keywords": [
      "Αναστενάρια",
      "Μελίκη",
      "Μητροκτονία",
      "Διονυσιακές Τελετές",
      "Ψυχικά Φαινόμενα",
      "1940"
    ]
  }
}


          
       
    ],
    "seo": {
      "metaTitle": "Φόνος στο ΚΥ Καλυβίων | Μαγικές Πρακτικές | haunted.gr",
      "metaDescription": "Συγκλονιστική υπόθεση φόνου με αιτία τις πεποιθήσεις για μαγικές πρακτικές που οδήγησαν σε τραγικό τέλος.",
      "keywords": ["Εγκλήματα", "Καλύβια", "Μαγικές Πρακτικές", "Αστυνομικές Ερευνές"],
      "canonical": "https://haunted.gr/egklimata/fonos-kalyvia-magikes-praktikes",
      "structuredData": {
        "@context": "https://schema.org",
        "@type": "CollectionPage",
        "name": "Φόνος στο ΚΥ Καλυβίων",
        "description": "Αστυνομική έρευνα για υπόθεση φόνου με μαγικές πρακτικές",
        "url": "https://haunted.gr/egklimata/fonos-kalyvia-magikes-praktikes",
        "publisher": {
          "@type": "Organization",
          "name": "haunted.gr"
        },
        "mainEntity": [
          {
            "@type": "Article",
            "name": "Φόνος στο ΚΥ Καλυβίων: Ομολογία για Μαγικές Πρακτικές",
            "url": "https://haunted.gr/egklimata/fonos-kalyvia-magikes-praktikes",
            "author": { "@type": "Person", "name": "Ανώνυμος Συγγραφέας" },
            "datePublished": "2020-12-01",
            "description": "Συγκλονιστική υπόθεση φόνου με αιτία τις πεποιθήσεις για μαγικές πρακτικές που οδήγησαν σε τραγικό τέλος.",
            "image": "https://haunted.gr/images/thumbnails/egklimata-kalyvia.webp"
          }
        ]
      }
    }
  }

  
      
    
