{
  "category": "Εφημερίδες",
  "subcategorySlug": "fainomena",
  "subcategory": "Παράξενα Φαινόμενα",
  "slug": "/efimerides/fainomena",
  "articles": [
    {
      "id": "136",
      "title": "Κοζάνη 1952 - Παράξενα Φαινόμενα σε Οικία",
      "slug": "kozani-1952-paraxena-fainomena",
      "author": "",
      "date": "1952-12-31",
      "excerpt": "Αναφορά παράξενων φαινομένων σε οικία ηλικιωμένης γυναίκας στην Κοζάνη.",
      "mainArea": "Κοζάνη",
      "subLocation": "",
      "locationTags": [
        "Κοζάνη",
        "Παράξενα Φαινόμενα"
      ],
      "lat": 40.3008,
      "lng": 21.789,
      "image": {
        "src": "/images/efimerides/kozani-1952-fainomena.webp",
        "alt": "Οικία με παράξενα φαινόμενα στην Κοζάνη"
      },
      "content": [
        {
          "type": "text",
          "value": "Οι κάτοικοι χωριού της Κοζάνης είναι ανάστατοι εξαιτίας παραδόξων φαινομένων που συμβαίνουν στην οικία ηλικιωμένης γυναίκας 100 ετών που αποβίωσε. Ακούγονται υπόκωφοι κρότοι, παρατηρούνται μετακινήσεις επίπλων, ενώ μία εικόνα έπεσε μόνη της από το εικονοστάσι."
        },
        {
          "type": "text",
          "value": "Απο τα όπλα που διαθέτουν αυτοί που φρουρούν το σπίτι, εξαφανίστηκε ένα. Το φάντασμα της γυναίκας λέγεται ότι περιφέρεται εντός της οικίας τη νύχτα, σβήνει το φως της λυχνίας και συντηρεί την πυρά της εστίας."
        }
      ],
      "sources": [
        {
          "type": "efimerida",
          "name": " Εμπρος 31 ιανουαριου 1952"
        }
      ]
    },
    {
      "id": "137",
      "title": "Στείρι Βοιωτίας - O Βρυκόλακας 1953",
      "slug": "steiri-voiotias-1953-parnassida-vrykolakas-kostakos",
      "author": "Αλέξανδρος.Β. Μπέλλος",
      "date": "1953-03-08",
      "excerpt": "Δεν έχει λιώσει ακόμα το αιθερικό σώμα του Λουκά Κωστάκου. Πως εξηγούν οι μεταψυχιστές το συνταρακτικό φαινόμενο του χωριού Παρνασσίδος Στείρι...",
      "mainArea": "Βοιωτία",
      "subLocation": "Στείρι",
      "locationTags": [
        "Στείρι Βοιωτίας",
        "Παρνασσίδα",
        "Δίστομο"
      ],
      "lat": 38.4897,
      "lng": 22.7354,
      "image": {
        "src": "/images/efimerides/steiri-1953-vrykolakas.webp",
        "alt": "Φαινόμενα Βρυκολακίας στο Στείρι Βοιωτίας 1953"
      },
      "content": [
        {
          "type": "text",
          "value": "Δεν έχει λιώσει ακόμα το αιθερικό σώμα του Λουκά Κωστάκου. Πως εξηγούν οι μεταψυχιστές το συνταρακτικό φαινόμενο του χωριού Παρνασσίδος Στείρι."
        },
        {
          "type": "text",
          "value": "Γιατι ο νεκρός μιλάει με τη μητέρα του!"
        },
        {
          "type": "text",
          "value": "Τα συνταρακτικά φαινόμενα του χωριού Στείρι που είχαν αναστατώσει ολόκληρη την περιφέρεια Παρνασσίδος και τελευταία τον Αθηναϊκό τύπο, με όλη τη συντριπτική τους βαρύτητα, θέτουν εκτός πάσης αμφισβήτησεως πλέον τις μεταψυχικές απόψεις για την δυνατότητα επικοινωνίας μεταξύ ζωντανών και νεκρών και την δυνατότητα επίσης αυθόρμητων εκδηλώσεων των νεκρών."
        },
        {
          "type": "text",
          "value": "Σύφμωνα με τη γνώμη έγκυρων Μεταψυχικών κύκλων της Αθήνας, τα φαινόμενα της Παρνασσίδος ειναι καθαρά μεταψυχικής φύσεως, οφείλονται δε στον Λουκά Κωστάκο που πέθανε απο βίαιο θάνατο. Αςδούμε όμως πως εξελίχθηκαν τα γεγονότα και ποια η μεταψυχική εξήγηση τους."
        },
        {
          "type": "text",
          "value": "Στις 23 Μαιου του 1952 σε ένα λατομείο κοντά στο Δίστομο, σκοτώθηκε ο 17χρονος Λουκάς Κωστάκος, απο πτώση έλατου.Ο Κωστάκος ηταν απο το κοντινό χωριό Στείρι της Παρνασσίδος και μαζι με άλλους συγχωριανούς του εργαζόνταν στο λατομείο του Μπάρλου απο όπου επέστρεφε στο χωριο του κάθε βράδυ με το αυτοκίνητο της επιχειρήσεως. Στις 23 Μαίου 1952 εκει που εργαζόταν, δέχτηκε κατακέφαλα ένα έλατο που έκοψαν άλλοι εργάτες χωρις να υπολογίσουν την απόσταση που τους χώριζε απο αυτόν. Το ίδιο βράδυ το αυτοκίνητο μετέφερε τον Λουκά νεκρό στο Στείρι. Το σπίτι του Κωστάκου και ολόκληρο το χωριό βυθίστηκαν στο πένθος. Ο νεκρός ενταφιάστηκε στο νεκροταφείο του χωριού που απεχει απ’αυτο περίπου στα πεντακόσια μέτρα."
        },
        {
          "type": "text",
          "value": "Η χαροκαμένη μάνα θρηνολογούσε ολημερίς φωνάζοντας τον Λουκά, επικαλούμενη συνεχώς την ψυχή του.. Και επιθυμώντας να τον δει και να του μιλήσει. Περασε απο τότε καιρός οταν ξαφνικά πριν δύο μήνες, ο Λουκάς Κωστάκος έκανε την εμφάνιση του πρώτα στη μητέρα του."
        },
        {
          "type": "text",
          "value": "Της είπε ότι δεν ηταν τυχαιος ο θάνατός του. Πραγμα που αν ήταν αληθινό, δικαιολογεί τις επίμονες και πολύτροπες εκδηλώσεις του. Η μητέρα του τον ακούει τη νύχτα να χτυπάει την εξώπορτα, να μπαίνει στο σπίτι και να περπατάει στα δωμάτια και στο στο υπόγειο. Μια μέρα βρήκα το πουλάρι σαμαρωμένο στο στάβλο, το ειχαν αφησει ξεσαμάρωτο και δεν μπορούσε να μπει κανείς εκεί, αφου το κλείδωναν. Μια άλλη μέρα βρήκαν το πουλάρι στο υπόγειο με δεμένους κόμπους στη θηλιά της τριχιάς του. Αυτά είναι ενα μικρό μέρος απο τα πολλά παράξενα που διηγούνται οι Στειριανοί."
        },
        {
          "type": "text",
          "value": "Πολλές νύχτες άκουσαν τον Λουκά να φωνάζει με τα τους ονόματα τους συγγενείς του, να επισκέπτεται τα σπίτια των συμπατριωτών τους και τους κάνει διάφορες φάρσες, έφτασε μάλιστα μέχρι το σημείο να φορέσει σε μια φοράδα το μεσοφόρι μιας συγχωριανής του η οποία το ειχε χάσει."
        },
        {
          "type": "text",
          "value": "Όλα αυτά όσο απίστευτα και αν φαίνονται, εξακριβώθηκαν ως πραγματικά."
        },
        {
          "type": "text",
          "value": "Η Εταιρία Ψυχικών Ερευνών δια του επίσημου εκπροσώπου της κ, Τανάγρα, δηλώνει κατηγορηματικά οτι αιτία των φαινομένων ειναι η εκπεμπόμενη ραδιενέργεια απο δυναμόλυτα άτομα, τα οποία μέσω της εκτοπλασματοποίησης των υποσυνείδητων τους, κάνουν ασυνείδητα όλες αυτές τις τραγικές φάρσες."
        },
        {
          "type": "text",
          "value": "Σε μια τελευταία του δήλωση, ο κ. Τανάγρας περισσότερο επιφυλακτικός, απο ψυχοφυσιολογικής άποψης, λέει πως αν όλα αυτά ειναι γεγονότα, τότε πρόκειται για εξαιρετικό φαινόμενο μέγιστης επιστημονικής σημασίας. Όταν ρωτήθηκε αν ενας άνθρωπος που πέθανε απο βίαιο θάνατο μπορεί να κάνει αισθητή την παρουσία του, απάντησε οτι, παρατηρούνται τέτοια φαινόμενα σε περιπτώσεις ανθρώπων με φοβερό μίσος, με φθόνο, με μεγάλο ερεθισμό, με υπερβολική αγάπη σε ένα πρόσωπο."
        },
        {
          "type": "text",
          "value": "Αλλά για να εκδηλωθούν όλα αυτά πρέπει να υπάρξει μεταθανάτια συνείδηση."
        },
        {
          "type": "text",
          "value": "Ακριβώς περί αυτού προκειται, συμφωνόυν απολύτως και οι Μεταψυχιστές, οτι ο Λουκάς Κωστάκος, ούτε βρυκόλακα ειναι, ούτε ραδιενέργεια, ούτε εκτοπλασματοποίηση υποσυνείδητου, αλλά μια μεταθανάτια συνείδηση ύπαρξης που λόγω του βίαιου θανάτου, κουβαλάει αιθερικό σώμα που συμπυκνωμένο, χάριν στο οποίο επηρεάζει την φυσική ύλη του κόσμου μας προκαλώντας τα εξαιρετικά αυτά φαινόμενα. Η μεταψυχική άποψη δέχεται οτι οι άνθρωποι που πεθαίνουν απο βίαιο θάνατου, αφήνουν ενα αιθερικό σώμα πανομοιότυπο του φυσικού σώματος το οποίο πρέπει να αποσυντεθεί και αυτό για να μείνει ακάθαρτο και ελεύθερο το ψυχικό σώμα. Σε όσους πέθαίνουν απο φυσικό θάνατο, το σωμα αυτό αποσυντίθεται λίγες ώρες μετά τον ενταφιασμό του πτώματος, για όσους όμως πεθαίνουν απο βίαιο θάνατο, το αιθερικό αυτό περίβλημα της ψυχής παραμένει ημέρες, μήνες ή και χρόνια, γίνεται δε αίτία να ζουν οι νεκροί ζωή πολύ γήινη, λόγω του ότι διατηρούν όλα τα χονδροειδή όργανα και τις γήινες επιθυμίες τις οποίες με κάθε τρόπο προσπαθούν να ικανοποιήσουν. Στην περίπτωση του Λουκά Κωστάκου συμβαίνει κάτι παρόμοιο."
        },
        {
          "type": "text",
          "value": "Ούτε αμαρτωλός ήταν, ούτε βρυκολάκιασε, ούτε περί εκτοπλασματικών ταχυδακτυλουργικών πρόκειται, αλλά για μια πονεμένη ψυχή ενός νέου που έφυγε απο τον κόσμο μας άδικα επάνω στην ακμή και του σφρίγος της νεότητας του και δεν εννοεί να τον εγκαταλείψει αν δεν πάρει ικανοποίηση για το κακό που του έκαναν. Όπως ισχυρίζονται μάλιστα οι Μεταψυχιστές, κάθε βίαιος θάνατος ειναι μεγάλο κακό για εκείνον που του υφίσταται. Έτσι λοιπόν ο Λουκάς Κωστάκος αιχμαλωτισμένος μέσα σ’ενα κορμί αόρατο βέβαια, αλλά αρκετά υλικό ώστε να μπορεί να εκδηλώνεται επάνω στον κόσμο μας, περιπλανιέται ανάμεσα στα μέρη που αγάπησε και πόνεσε, ωσότου να διαλυθεί το σωματοειδές περίβλημα όπως το αποκάλεσε ο Πλάτωνας και να αντικρύσει τον νέο κόσμο που τον λέμε Πνευματικό."
        },
        {
          "type": "text",
          "value": "Εως τότε όμως τι πρέπει να γίνει για να απαλλαγεί το χωριό απο τον εφιάλτη αυτόν;"
        },
        {
          "type": "text",
          "value": "Αυτό το γνωρίζει η Ένωση Μεταψυχιστών Ελλάδος, η οποία θα λάβει τα ενδεικνυόμενα μέτρα μόνο οταν κληθεί για αυτό το σκοπό"
        }
      ],
      "sources": [
        {
          "type": "efimerida",
          "name": " Εμπρος -  8 Mαρτιου 1953"
        }
      ]
    },
    {
      "id": "138",
      "title": "Η Πεθερά παρουσιαζε στη νύφη Φαντάσματα 1950",
      "slug": "pehthera-fantasmata-1950",
      "author": "",
      "date": "1952-10-10",
      "excerpt": "Δράμα μητέρας που αυτοκτόνησε για να γλιτώσει τα μαρτύρια από πεθερά που της παρουσίαζε φαντάσματα.",
      "mainArea": "Κύθηρα",
      "locationTags": [
        "Κύθηρα"
      ],
      "lat": 36.2565,
      "lng": 22.988,
      "image": {
        "src": "/images/efimerides/pehthera-fantasmata-1950.webp",
        "alt": "Ναυάγιο Ελένης Πρινέα Κύθηρα 1952"
      },
      "content": [
        {
          "type": "text",
          "value": "Το δράμα μητέρας που έπεσε από το πλοίο και αυτοκτόνησε για να γλιτώσει τα μαρτύρια"
        },
        {
          "type": "text",
          "value": "Ανοιχτά της Ύδρας ξεβράστηκε χθες και περισυλλέχθηκε απο ψαράδες το πτώμα της Ελένης Πρινέα ετών 27, η οποία ειχε εξαφανιστεί πριν εβδομάδες απο το επιβατικό “ Έλενα” ενω μεταφερόταν με συνοδεία στον Πειραιά, όπου πήγαινε να δικαστεί ως ύποπτη κλοπής."
        },
        {
          "type": "text",
          "value": "Απο τις ανακρίσεις τις οποίες διεξήγαγε ο υποδιοικητής της υπηρεσίας Ασφάλειας του Κεντρικου Λιμεναρχείου, ο κ. Οικονόμου, προέκυψαν οι ακόλουθοι λεπτομέρειες των δραματικών συνθηκών στις οποίες η Πρινέα τερμάτισε της ζωή της."
        },
        {
          "type": "text",
          "value": "Έλαβε γνώση οτι η Πρινέα, πήρε τα παιδιά της, Αδαμάντιο και Σταυρούλα και την αδερφή της Ολυμπία Ψαλίδα ετών 22 και πήγε τον περασμένο Ιούνιο να παραθερίσει κοντά στην πεθερά της, η οποία έμενε κοντά στο χωριό Αγια Αναστασία στα Κύθηρα. Οι δύο πρώτοι μήνες ειχαν κυλήσει αρμονικά. Στις αρχές όμως του Αυγούστου, η πεθερά της Πρινέα, λόγω κληρονομικών ζητημάτων, ξεκίνησε να φέρεται στη νύφη της με πολύ πιεστικό και σκληρό τρόπο για να την αναγκάσει να φύγει απο το χωριό και να επιστρέψει στον Πειραιά."
        },
        {
          "type": "text",
          "value": "Όπως κατέθεσε η Ολυμπία Ψαλίδα όταν ανακρίθηκε απο το Λιμεναρχειο, η πεθερά της αδερφής της είχε φτάσει μέχρι στο σημείο να οργανώσει μυστηριώδεις νυχτερινούς λιθοβολισμούς των παραθύρων του δωματίου που έμενε η Πρινέα, στην οποία πολλές φορές επίσης ειχαν παρουσιαστεί και φαντάσματα."
        },
        {
          "type": "text",
          "value": "Συνέπεια των βασανιστηρίων αυτών ήταν να κλονιστεί τόσο το νευρικό σύστημα της Ελένης Πρινέα, ώστε να υποστεί έντονο νευρικό επεισόδιο. Είχε φτάσει στο σημείο να μην αναγνωρίζει τα παιδιά της και πολλές φορές ειχε προσπαθήσει να βγει στους δρόμους μισόγυμνη."
        },
        {
          "type": "text",
          "value": "Το δράμα της κορυφώθηκε οταν, μια μέρα που φιλοξενήθηκε απο την αδερφή της Ψαλίδα σε ένα σπίτι του χωριού ξαφνικά την έπιασε παροξυσμός και προσπάθησε γρήγορα να φύγει απο το δωμάτιο στο οποίο είχε απομονωθεί μαζεύοντας ρούχα που δε της άνηκαν."
        },
        {
          "type": "text",
          "value": "Ο διοικητής του σταθμου στο χωριό Άγιος Αναστασιος, στον οποίο ειχε καταγγελθεί το περιστατικό πιθανής κλοπής, κατηγόρησε την Πρινέα για κλοπή και την έστειλε στον Πειραία με συνοδεία χωροφυλάκων ώστε να δικαστεί."
        },
        {
          "type": "text",
          "value": "Για προληπτικούς λόγους και για αποφυγή ενδεχόμενης αυτοκτονίας της Πρινέα, η οποία είχε εκδηλώσει σχετικές τάσεις, την έδεσαν με χειροπέδες στο πλοίο. Ανοιχτά της Μονεμβασιάς ομως, ο συνοδός χωροφύλακας δέχτηκε να την λύσει για λίγο με αποτέλεσμα αυτή να εξαφανιστεί και να αγνοείται μέχρι χθες."
        },
        {
          "type": "text",
          "value": "Ο σύζυγος της αυτόχειρος Δημήτρης Πρινέας, όταν εξατάστηκε απο τον κ. Οικονόμου, κατέθεσε οτι η σύζυγός του ήταν υγειέστατη οταν αναχώρισε για τα Κύθηρα."
        }
      ],
      "source": 
       {
          "type": "efimerida",
          "name": "Εμπρος",
          "date": "10-10-1952"
          }
    },
    
    {
        "id": "132",
        "title": "1949 - Σε αναζήτηση εικόνας της Παναγίας που εμφανίζεται σε όνειρα",
        "slug": "eis-anazitisin-eikonos-panagias",
        "author": "Εφημερίδα Ακρόπολις",
        "date": "1949-09-27",
        "excerpt": "Ο πληθυσμός της Κωνιστρών αναζητάει την εικόνα της Παναγίας Χρυσοχερόας, εξ όραμα της νεαρής Δέσποινας Γεωργοπούλου.",
        "locationTags": [ "Κονιστρες - Εύβοια"],
        "mainArea": "Εύβοια",
        "subLocation": "Κονίστρες",
        "lat": 38.5728,
        "lng": 24.0610,
        "image": {
          "src": "/images/efimerides/emfaniseis-panagias-konistres-1.webp",
          "alt": "Εικόνα της Παναγίας Χρυσοχερόας"
        },
        "content": [
          {
            "type": "text",
            "value": "ΕΙΣ ΑΝΑΖΗΤΗΣΙΝ ΕΙΚΟΝΟΣ ΤΗΣ ΠΑΝΑΓΙΑΣ - ΕΝ ΧΩΡΙΟ ΤΗΣ ΚΥΜΗΣ ΕΥΡΙΣΚΕΤΑΙ ΕΝ ΑΝΑΣΤΑΤΩΣΕΙ. ΧΑΛΚΙΣ, 26. (Του ανταποκριτού μας)."
          },
          {
            "type": "text",
            "value": "Ο πληθυσμός της κωμοπόλεως Κονιστρών της περιφερείας Κύμης, κατεχόμενος υπό ζωηράς θρησκευτικής συγκινήσεως, καταγίνεται την στιγμήν αυτήν εις έρευνας δια την ανεύρεσιν εικόνος της Παναγίας Χρυσοχερόας εξ αφορμής ενός ονείρου, το οποίον είδε προ μηνός η νεαρά Δέσποινα Γεωργοπούλου."
          },
          {
            "type": "text",
            "value": "Κατά τας διαβεβαιώσεις της Γεωργοπούλου η Παναγία η Χρυσοχέρα ενεφανίσθη κατ’ όναρ ενώπιόν της και της επέταξε:"
          },
          {
            "type": "text",
            "value": "Πήγαινε εις το κτήμα της Τριανταφυλλάκιας Μπ. Ιωσηφ, πλησίον του Δημοτικού Σχολείου των Κονιστρών. Εκεί είναι θαμμένη η εικόνα μου. Πες σε όλο τον κόσμο να πάτε να σκάψετε και να την πάρετε."
          },
          {
            "type": "text",
            "value": "Η Γεωργοπούλου, κατατρομαγμένη, δεν εκοιμήθη καθ’ όλην την νύκτα και την επομένην αφηγήθη το όνειρόν της εις τον ιερέα του χωρίου, Παπαδογιάννη Στ. Σταματέλη, ο οποίος μετέβη εις την Κύμη και ανέφερε το γεγονός εις τον Σεβ. Μητροπολίτην Χαλκίδος κ. Αινιάν."
          },
          {
            "type": "text",
            "value": "Ο τελευταίος, αφού εξήτασε λεπτομερώς την υπόθεση και έκλεισαν οι κλησιαστικοί κύκλοι, έδωσε άδειαν ερευνών εις την υποδειχθείσαν τοποθεσίαν προς ανεύρεσιν της εικόνος."
          },
          {
            "type": "text",
            "value": "Τοῦτο απετέλεσε σύνθημα συναγερμού των κατοίκων της κωμοπόλεως Κονιστρών καθώς και των άλλων χωρίων, οι οποίοι, με επί κεφαλής των ιερέα, συνεκεντρώθηκαν καθ’ ομάδες, κρατούντες φλεγόμενα κεριά και με σκαπάνες και φτυάρια, σκάπτουσι δια την ανεύρεσιν της εικόνος της Παναγίας της Χρυσοχέρας."
          },
          {
            "type": "text",
            "value": "Πολλάκις παρατηρήθη ότι ο χρωματισμός της φλόγας των κηρίων μεταβάλλεται εις σκούρον ερυθρόν, μοιχιζόμενος με αριθμούς αίματος. Τοῦτο διετυπώθη και από τον αστυνομικόν σταθμάρχην Κονιστρών."
          },
          {
            "type": "text",
            "value": "Το τελευταίον γεγονός της μεταβολής του χρωματισμού εις τας φλόγας των κηρίων ενίσχυσε την θρησκευτικήν έξαρσιν των κατοίκων, οι οποίοι διανυκτερεύουν εις τους αγρούς."
          },
          {
            "type": "text",
            "value": "Αι έρευναι συνεχίζονται υπό παρακολούθησιν χωρικών καθώς και άλλου κόσμου εκ Χαλκίδος."
          },
          {
            "type": "text",
            "value": "Εφημερίδα Ακρόπολις 27 Σεπτεμβρίου 1949 – Κονιστρες, Εύβοια."
          }
        ],
        "sources": [
            {
          "type": "efimerida",
          "name": "Ακρόπολις",
          "date": "1949-09-27",
          
            "provider": "Αρχείο Θανάσης Βέμπος"
           
          },
          {
          "type": "contributor",
          "name": "Θανασης Βέμπος" ,
          "role": "Συγγραφέας - Ερευνητής",
          "links":
          [
            {
            "type": "external",
            "title": "Βιβλίο- Το Πνεύμα του Χρόνου",
            "link": "https://www.daidaleos.gr/shop/to-pnevma-tou-xronou/"	
            },

            {
              "type": "external",
              "title": "Προσωπική Σελίδα",
              "link": "https://vembos.gr"	
              }
          ]
        }
        ]
      },
          {
            "id": "133",
            "title": "1949 - Εκσκαφές για την Εικόνα της Παναγίας της Χρυσοχέρας",
            "slug": "eis-tis-konistreis-tis-evoias",
            "author": "Β. ΠΛΑΤΗΣ.",
            "date": "1949-09-27",
            "excerpt": "Συνεχίζονται οι εκσκαφαί για την ανεύρεση της εικόνας της Παναγίας Χρυσοχεράς, με μαρτυρίες ιερέων και προσκυνητών από τα γύρω χωρία.",
            
            "locationTags": [ "Κονιστρες - Εύβοια"],
            "mainArea": "Εύβοια",
            "subLocation": "Κονίστρες",
            "lat": 38.5728,
            "lng": 24.0610,
            "image": {
              "src": "/images/efimerides/emfaniseis-panagias-konistres-2.webp",
              "alt": "Εικόνα της Παναγίας Χρυσοχεράς"
            },
            "content": [
              {
                "type": "text",
                "value": "Στις Κονίστρες - Εύβοιας συνεχίζονται οι εκσκαφές για την ανεύρεση της Εικόνας της Παναγίας της Χρυσοχέρας. Τι δήλωσε προς τον απεσταλμένο μας ο Σεβ. Μητροπολίτης Καρυστίας και οι ιερείς των γύρω χωριών. Πρωτοφανής συρροή πιστών"
              },
              {
                "type": "text",
                "value": "ΚΟΝΙΣΤΡΕΣ, 27. (Τού απεσταλμένου μας). — Συνεχίζονται αι εκσκαφαί διά την ανεύρεσιν της εικόνος της Παναγίας Χρυσοχεράς ή Τριχερούσας, την οποίαν επανειλημμένως είδε καθ’ ύπνον η Δέσποινα Γεωργοπούλου και της είπε:"
              },
              {
                "type": "text",
                "value": "Πήγαινε στό κτήμα της Τριανταφυλλάκιας Μπίλλη κάτω από τό δημοτικό σχολείον τών Κονιστρών. Εκεί είναι θαμμένη. Πάρε όλον τον κόσμο να σκάψετε και να με πάρετε."
              },
              {
                "type": "text",
                "value": "Κόσμος πάσης τάξεως και ηλικίας συρρέει με φτυάρια και σκαπανέας από τα πέριξ χωρία Μονόδρυ, Κυτάδαν, Ανδρονιάνων, Τσαίρων, Καδών, Πασά, Καλημεριάνων, Πύργου, Κύμης κλπ., συνεχίζοντας την εκσκαφήν. Η εντυπωσιακή Δέσποινα Γεωργοπούλου προσεύχεται διαρκώς και επιμένει ότι η εικόνα θα ευρεθεί οπωσδήποτε, ανεξάρτητα από τις θυσίες της νηστείας και της κούρασης, καθώς απαντά εις τις χιλιάδες ερωτήσεις των προσκυνητών."
              },
              {
                "type": "text",
                "value": "Οι χωροφύλακες του σταθμού Κονιστρών, Θ. Βουρνάς και Κ. Ντενάκης, ανέφεραν: «Ακούσαμε και εμείς από μερικές καμπάνες του χωριού και είδαμε τον κόσμο που έτρεχε. — Είν’ λέγει ο Βουρνάς — και άλλοι, ύστερα από την τελευταία οπτασία, είδον τον λάκκο που είχαν ανοίξει και είχε γεμίσει νερό αλμυρόν σαν σταυρί. Άλλοι είδαν εικόνες μέσα στο νερό, άλλοι φως και είδον την εικόνα της Παναγίας της Χρυσοχεράς.»"
              },
              {
                "type": "text",
                "value": "Σήμερον, στον τόπο των εκσκαφών, το πλήθος των προσκυνητών ανεύρεσε ένα κομμάτι κερί, μεγέθους πλάκος σαπώνος, φαίνεται πολύ παλαιόν και θαμμένο σε βάθος περίπου πέντε μέτρων. Ο κόσμος, εκτός των εργαζομένων, έτρεξε και άφησε κυριολεκτικώς το κερί, το οποίο διενεμήθη σε μικρά τεμάχια ώστε να σχηματιστούν φυλακτά."
              },
              {
                "type": "text",
                "value": "Το γεγονός αυτό εξέκεντρίσε το ενδιαφέρον των προσκυνητών, οι οποίοι επιμένουν στην ανεύρεση της εικόνας και εργάζονται πυρετωδώς."
              },
              {
                "type": "text",
                "value": "Συνωμίλησα επίσης με τους ιερείς των πέριξ χωρίων: Παπαδαγγέλη Σταματελάκη (Κονιστρες), Παπαδημητράκη Κεχρή (Μονόδρυ), Παπακώστα Μπατζιάκου (Δριμώνα) και Παπανικόλα Σιάντου (Καλαμαριάνων). Όλοι με βεβαίωσαν ότι δεν υπάρχει λόγος αμφιβολίας για την ειλικρίνεια των όσων είδε η Δέσποινα Γεωργοπούλου."
              },
              {
                "type": "text",
                "value": "Ο Σεβασμιώτατος Μητροπολίτης Καρυστίας κ. Ανανίας, που συνάντησα, μου εδήλωσε: «Δεν επιτρέπεται να αμφιβάλλει κανείς για την πίστιν και την ειλικρίνεια των όσων λέγει η Γεωργοπούλου. Εγώ, μετά του ιερέως Σταματελάκη, ετοποθέτησα επισήμως το ζήτημα, διά να διεξαχθώσιν, μετά από συνεννόησιν με την Ιεράν Σύνοδον.»"
              }
              
            
          ],
          "sources": [
            {
          "type": "efimerida",
          "name": "Ακρόπολις",
          "date": "1949-09-27",
          
            "provider": "Αρχείο Θανάσης Βέμπος"
           
          },
          {
          "type": "contributor",
          "name": "Θανασης Βέμπος" ,
          "role": "Συγγραφέας - Ερευνητής",
          "links":
          [
            {
            "type": "external",
            "title": "Βιβλίο- Το Πνεύμα του Χρόνου",
            "link": "https://www.daidaleos.gr/shop/to-pnevma-tou-xronou/"	
            },

            {
              "type": "external",
              "title": "Προσωπική Σελίδα",
              "link": "https://vembos.gr"	
              }
          ]
        }
        ]
        },            
          

          {
            "id": "134",
            "title": "1950 - Όραμα της Παναγίας στην Λίμνη Ευβοίας",
            "slug": "orama-panagias-limni-1950",
            "author": "Εθνος",
            "date": "1950-06-14",
            "excerpt": "Μαρτυρίες νέων για εμφάνιση της Παναγίας στη Λίμνη Ευβοίας προκαλούν συγκίνηση και συρροή προσκυνητών στην τοποθεσία 'Καναλάκια'.",
            "locationTags": ["Λίμνη Ευβοίας"],
           
            "mainArea": "Εύβοια",
            "subLocation": "Λίμνη",
            "lat": 38.7649,
            "lng": 23.3195,
            "image": {
              "src": "/images/efimerides/orama-panagias-limni.webp",
              "alt": "Τοποθεσία Καναλάκια στη Λίμνη Ευβοίας όπου φέρεται να εμφανίστηκε η Παναγία"
            },
            "content": [
              {
                "type": "text",
                "value": "Ως αναγγέλλεται εκ Λίμνης Ευβοίας, έξωθι της κωμοπόλεως, εις απόστασιν 500 μέτρων και ακριβώς παρά την θέσιν 'Καναλάκια', όπου προ δεκαπενταετίας εγένοντο ανασκαφαί, κατ’ αποδείξεις της Ειρήνης Βασιλάκα, προσεφέρθη εικόνα της Παναγίας. Οι νεαροί Αγγελής Κατσούρας, Αγγελής Παπαγεωργίου, Β. Λαγκαδάτος και Ευάγγελος Σουλιώτης παρεθεώρουν εντός του χώρου των αρχαιολογικών ανασκαφών εις τι σημείον, όπερ και εξημείβεται από ανασκαφέων."
              },
              {
                "type": "text",
                "value": "Κατά πληροφορίας ιδίας πληροφορίας, προσεφέρθη εις τους νεαρούς οπτασία της Παναγίας, ήτις κρατούσα ερυθρόν σημαιάκι εβάδιζεν ολίγα βήματα προς την κατεύθυνσιν του φωτεινού φράγματος. Το λάμψις αυτού ήτο έκπληκτική με αποτέλεσμα να πάση ούτως την στιγμήν την δράσιν του και να πέση εις το έδαφος αναίσθητος."
              },
              {
                "type": "text",
                "value": "Εις τας φωνάς αυτού και των άλλων νέων, οι οποίοι έντρομοι έκαμον εις δεισιδαίμονες, συνεκεντρώθησαν επί τόπου πολλοί κάτοικοι της Λίμνης, ως και ο δοκιμαζόμενος Νικόδημος, οι οποίοι πληροφορήθησαν ακολούθως περί του θαύματος τούτου."
              },
              {
                "type": "text",
                "value": "Ενώ όμως δεν είχον τελειώσει ακόμη οι νέοι την αφήγησίν των, οι συγκεντρωθέντες είδον εκδοθούσα εις μικράν απόστασιν εκ της θέσεως πλήθος λαού την εικόνα της Θεοτόκου ήτις φερομένην κατά λάμψιν εγίνετο φωτεινή εις τον ουρανόν. Τούτο είδον και πλήθος, λέγουν ότι είναι η Παναγία η Ελευθερώτρια. Η εικόνα ήτο ωραία, κρατούσα σημαιάκι ερυθρόν με το αριστερόν χέρι και το δεξί ητο απλωμένον προς ευλογίαν. Κατ’ αυτούς ήτο ιδία εικόνα της Παναγίας της Ευαγγελιστρίας της Τήνου."
              },
              {
                "type": "text",
                "value": "Επί τόπου μετέβη χθες ο Μητροπολίτης Χαλκίδος Γρηγόριος προς διαπίστωσιν της αληθείας των εκ Λίμνης πληροφοριών."
              },
              {
                "type": "text",
                "value": "Εν τω μεταξύ, παρατηρείται μεγάλη κοσμοσυρροή εις τον τόπον, μεθ’ ευλαβείας το όραμα και ψάλλονται συνεχώς δεήσεις."
              }
            ],
            "sources": [
                {
              "type": "efimerida",
              "name": "Εθνος",
              "date": "14 Ιουνίου 1950",
              
                "provider": "Αρχείο Θανάσης Βέμπος"
               
              },
              {
              "type": "contributor",
              "name": "Θανασης Βέμπος" ,
              "role": "Συγγραφέας - Ερευνητής",
              "links":
              [
                {
                "type": "external",
                "title": "Βιβλίο- Το Πνεύμα του Χρόνου",
                "link": "https://www.daidaleos.gr/shop/to-pnevma-tou-xronou/"	
                },

                {
                  "type": "external",
                  "title": "Προσωπική Σελίδα",
                  "link": "https://vembos.gr"	
                  }
              ]
            }
            ]
            },
          {
            "id": "135",
            "title": "1954 -Η Ανεύρεση της εικόνας του Αγίου Βασιλείου",
            "slug": "aneuresis-eikonos-agii-vasiliou",
            "author": "Ν. ΑΦΕΝΤΑΚΗΣ",
            "date": "1954-05-17",
            "excerpt": "Η λιτανεία για την ανεύρεση της εικόνας του Αγίου Βασιλείου στην περιοχή των Ωρεών, με την καθοδήγηση της Μαρίας Καραγκούνη και οράματα για ιερά κειμήλια.",
            "locationTags": ["Ωρεοί - Εύβοια"],
            "mainArea": "Εύβοια",
            "subLocation": "Ωρέοι",
            "lat": 38.9510,
            "lng": 23.092,
            "image": {
              "src": "/images/efimerides/aneuresis-eikonos-agii-vasiliou.webp",
              "alt": "Λιτανεία για την ανεύρεση της εικόνας του Αγίου Βασιλείου"
            },
            "content": [
              {
                "type": "text",
                "value": "ΙΣΤΙΑΙΑ, 17 Μαΐου. (Τού απεσταλμένου μας.) — Οκτώ χιλιάδες και πλέον κάτοικοι των Ωρεών και όλων των χωρίων της Βορείου Ευβοίας με επί κεφαλής τον Μητροπολίτην της Χαλκίδος κ. Γρηγόριον παρηκολούθησαν λιτανείαν περί της ανευρεθείσης εικόνος, η οποία ανεκαλύφθη κατόπιν οράματος της Μαρίας Καραγκούνη, ετών 45, εις το χωρίον της και μητρός 5 τέκνων."
              },
              {
                "type": "text",
                "value": "Μέχρι στιγμής ανευρέθησαν: Ένα παλαιότατον μικρό εικόνισμα της Παναγίας της Αγίας Τραπέζης. Η Αγία Τράπεζα επίσης με την επιγραφή: 'Ανευρέθη η Αγία Τράπεζα δια της επιφοιτήσεως του Αγίου Βασιλείου και έπεται συνέχεια'."
              },
              {
                "type": "text",
                "value": "Η Μαρία Καραγκούνη επιμένει ότι πρέπει να ευρεθή η εικόν του Αγίου Βασιλείου και το Άγιον ποτήριον, τα οποία οραματίζεται συνεχώς. Η ίδια αναφέρει ότι προ δύο ετών είχε δει ένα γέροντα ασπρομάλλην, ο οποίος της είπε ότι είναι ο κτήτωρ της εκκλησίας και ότι πρέπει να μεταβή εις την οικίαν του ιερέως Μπραΐλα όπου υπάρχει η εκκλησία και να προσευχηθή."
              },
              {
                "type": "text",
                "value": "Μετά το όραμα αυτό η Καραγκούνη ανεχώρησε εις τον ιερέα του χωρίου της Σελ. Χρ. Χρηστίδη, ο οποίος της είπε ότι εις την οικίαν ανήκουν μερικά ιερά κειμήλια, μεταξύ των οποίων η Μαρία ανεγνώρισε την εικόνα του Αγίου Βασιλείου."
              },
              {
                "type": "text",
                "value": "Ο Μητροπολίτης κ. Γρηγόριος, όστις θα παραμείνη μέχρι της προσεχούς Πέμπτης εις Ωρεούς, ανεκοίνωσε την ίδρυσιν γυναικείου Μοναστηρίου εις 12μελή επιτροπήν εκλεγείσαν από τους χωρικούς προς προστασίαν και παραπέρα διερεύνησιν του γεγονότος της ανακαλύψεως."
              },
              {
                "type": "text",
                "value": "Ν. ΑΦΕΝΤΑΚΗΣ βραδυνη 17/5/1954"
              }
            ],
            "sources": [
                {
              "type": "efimerida",
              "name": "βραδυνη",
              "date": "17/5/1954",
              
                "provider": "Αρχείο Θανάσης Βέμπος"
               
              },
              {
              "type": "contributor",
              "name": "Θανασης Βέμπος" ,
              "role": "Συγγραφέας - Ερευνητής",
              "links":
              [
                {
                "type": "external",
                "title": "Βιβλίο- Το Πνεύμα του Χρόνου",
                "link": "https://www.daidaleos.gr/shop/to-pnevma-tou-xronou/"	
                },

                {
                  "type": "external",
                  "title": "Προσωπική Σελίδα",
                  "link": "https://vembos.gr"	
                  }
              ]
            }
            ]
          },
          {
      "id": "140",
      "title": "Λιθοβολισμοί απο οντότητες - Σημειώσεις του Ν. Πολίτη",
      "description": "Λιθοβολισμοί απο οντότητες - Σημειώσεις του Ν. Πολίτη",
      "slug": "lithovolismoi-ontotites",
      "author": "",
      "date": "1904",
      "excerpt": "Παραδόσεις για δαιμονικούς λιθοβολισμούς από νεράιδες, στοιχεία, βρικόλακες και άλλες οντότητες σε διάφορες ελληνικές περιοχές.",
      "locationTags": [
        "Ελλάδα"
      ],
      "image": {
        "src": "/images/laografia/politis.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Οι παραδόσεις του λαού μας συχνά αναφέρουν λιθοβολισμούς που γίνονται από δαιμόνια. Έτσι, στην Παράδοση αρ. 210, οι Νεράιδες λιθοβολούν από τον ανεμοστρόβιλο, και στην Παράδοση αρ. 222-225, οι Νεράιδες διώκουν λιθοβολώντας ανθρώπους. Στην Παράδοση αρ. 041, στοιχειό, στην Παράδοση αρ. 598, φάντασμα, στην Παράδοση αρ. 440, Αράπης λιθοβολεί τα πλοία. Στην Παράδοση αρ. 879, τελώνια είναι τα λιθοβολούντα, στην Παράδοση αρ. 9225 οι Καλότυχοι και στην Παράδοση 944-945 βρικόλακες. Όπως σημειώνω στην σελ. 869, το φυσικό φαινόμενο ίσως έδωσε αφορμή για τέτοιες παραδόσεις. Είναι πολύ διαδεδομένη η πίστη στη δαιμονική λιθοβολία, και γι' αυτό, πολλές φορές, σε διάφορες περιοχές της Ελλάδας, βρέθηκαν πανούργοι άνθρωποι που εκμεταλλεύτηκαν αυτήν την πεποίθηση για δικούς τους σκοπούς."
        },
        {
          "type": "text",
          "value": "Συνήθως, ανακαλύπτονται οι δράστες αυτών και οδηγούνται στη δικαιοσύνη για τα αδικήματά τους, αλλά προς καιρό, η λαϊκή λύση διασκεδάζει τους φοβισμένους δεισιδαίμονες του πλήθους, διότι η παλαιά δοξασία είναι τόσο βαθιά ριζωμένη που δεν πρέπει να προκαλεί απορία η συχνή επανάληψη αυτής της ανόητης πρακτικής. Όλοι έχουμε ακούσει για τέτοιους λιθοβολισμούς ή και έχουμε υπάρξει μάρτυρες τους. Εξαιτίας της περιέργειας, γράφω από μνήμης μερικά παραδείγματα από τα γνωστά σε μένα."
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Πολίτης",
          "title": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μερος Β",
          "year": "1904",
          "pages": "1141"
        }
      ]
    },
    {
      "id": "141",
      "title": "1870 - Λιθοβολισμός Παναγίας του Ρόμβη Αθήνα ",
      "slug": "lithovolismos-panagias-tou-romvi-1870",
      "author": "",
      "date": "1870",
      "excerpt": "Ιστορικό περιστατικό λιθοβολισμού από ιερέα για να αποτρέψει την κατεδάφιση της εκκλησίας Παναγίας του Ρόμβη στην Αθήνα.",
      "locationTags": [
        "Αθήνα",
        "Παναγία του Ρόμβη"
      ],
      "mainArea": "Αττική",
      "subLocation": "Αθήνα",
      "lat": 37.9765,
      "lng": 23.7297,
      "image": {
        "src": "/images/laografia/panagia-romvi-lithovolismos.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Πριν από τριάντα πέντε περίπου χρόνια, όταν αποφασίστηκε να κατεδαφιστεί η εκκλησία της Παναγίας του Ρόμπη εν Αθήναις (στην οδό Ευαγγελιστρίας, πλησίον της Μητροπόλεως), ιερέας της εκκλησίας αυτής κατάφερε, παραμένοντας απαρατήρητος, να ρίξει βροχή λίθων σε καθορισμένη ώρα το απόγευμα, προκαλώντας μεγάλη σύγχυση στους γείτονες, προσπαθώντας έτσι να δείξει ότι η Παναγία ήταν εξαιρετικά οργισμένη για την απόφαση αυτή."
        },
        {
          "type": "text",
          "value": ""
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Πολίτης",
          "title": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μερος Β",
          "year": "1904",
          "pages": "1119-1142"
        }
      ]
    },
    {
      "id": "142",
      "title": "1873-1874 - Λιθοβολισμοί Οδός Αθηνάς ",
      "slug": "lithovolismoi-athinas-1873-1874",
      "author": "",
      "date": "1873",
      "excerpt": "Παραδόσεις για λιθοβολισμούς κοντά στη βρύση του Βοριά και στην οδό Αμαλίας κατά τα έτη 1873-1874.",
      "locationTags": [
        "Αθήνα",
        "Οδός Αθηνάς"
      ],
      "mainArea": "Αττική",
      "subLocation": "Αθήνα",
      "lat": 37.97823,
      "lng": 23.72651,
      "image": {
        "src": "/images/laografia/vrysi-voria-lithovolismoi.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Κατά το 1873 και το 1874, παρόμοιοι λιθοβολισμοί σπιτιών έγιναν κοντά στη βρύση του Βοριά (στην οδό Αθηνᾶς και Βορέου) και αργότερα στην οδό Αμαλίας κοντά στην εκκλησία των διαμαρτυρομένων."
        },
        {
          "type": "text",
          "value": ""
        }
      ],
      "sources": [
        {
          "type": "book",
          "name": "Νικόλαος Πολίτης",
          "title": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μερος Β",
          "year": "1904",
          "pages": "1119-1142"
        }
      ]
    },
    {
      "id": "143",
      "title": "1893 - Λιθοβολισμοί οδού Σίνα Αθήνα",
      "slug": "lithovolismoi-odou-sina-1893",
      "author": "",
      "date": "1893",
      "excerpt": "Μυστηριώδεις νυχτερινοί λιθοβολισμοί στην οδό Σίνα της Αθήνας με αναφορά σε εφημερίδα του 1893.",
      "locationTags": [
        "Αθήνα",
        "οδός Σίνα"
      ],
      "mainArea": "Αττική",
      "subLocation": "Αθήνα",
      "lat": 37.98091,
      "lng": 23.7366,
      "image": {
        "src": "/images/laografia/odou-sina-lithovolismoi.webp",
        "alt": ""
      },
      "content": [
        {
          "type": "text",
          "value": "Κατά Μάρτιον του 1893, άλλη λιθοβολία κατέταραξε τους εν ὁδώ Σίνα οικούντας. Περί ταύτης γράφει τα εξής αθηναϊκή εφημερίδα: «Το άκρον της οδού Αίνα έγινε από τινος το κέντρον μυστηριωδών λιθοβολισμών, οἵτινες αρχόμενοι από της ὥρας της νυκτός διαρκούν μέχρι του μεσονυκτίου. Ιδίως η οικία του Ἀντωνίου Τζουμάρα ένεκα των λιθοβολισμών τούτων υπέστη σημαντικάς ζημίας, ὁραθέντων πάντων των υελοπινάκων της οικίας. Καταγγελθέντος του γεγονότος εις το Ε' αστυνομικόν τμήμα μετέβη επί τόπου ὁ αστυνόμος κ. Μαρούλης μετά τινων κλητήρων, αλλ' αν και παρέμεινεν επί αρκετόν, δεν ηδυνήθη να αντιληφθή πόθεν έρχονται οι λίθοι. Την προχθεσινὴν δὲ νύχτα ὁλόκληρος ἡ οδὸς Σίνα ήτο ανάστατος έκ των ως βροχή ριπτομένων πετρών»"
        },
        {
          "type": "text",
          "value": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού Ν. Γ. Πολίτης - Παραδόσεις Μερος Β 1904 - σελ 1119-1142"
        }
      ],
      "sources": [
        {
          "type": "efimerida",
          "name": "Αθηναϊκή εφημερίδα",
          "date": "Μάρτιος 1893"
        },
        {
          "type": "book",
          "name": "Νικόλαος Πολίτης",
          "title": "Μελεται περι του βίου και της γλώσσης του Ελληνικού Λαού - Παραδόσεις Μερος Β",
          "year": "1904",
          "pages": "1119-1142"
        }
      ]
    },
    
    {
      "id": "145",
      "title": "1909 - Λιθοβροχές στον Πειραιά ",
      "slug": "peiraias-fantasmata-1909",
      "author": "",
      "date": "1909-05-28",
      "excerpt": "Μυστηριώδεις λιθοβολισμοί στην οδό Πραξιτέλους του Πειραιά το 1909.",
       "mainArea": "Αττική",
      "subLocation": "Πειραιάς",
      
      "locationTags": [
        "Πειραιάς",
        "οδός Πραξιτέλους"
      ],
      "lat": 37.942,
      "lng": 23.6462,
      "image": {
        "src": "/images/efimerides/peiraias-fantasmata-1909.webp",
        "alt": "Οδός Πραξιτέλους Πειραιά 1909"
      },
      "content": [
        {
          "type": "text",
          "value": "..Πριν απο κάποιες ημέρες στην οδό Πραξιτέλους η γειτονιά αναστατώθηκε απο λιθοβροχές προς ορισμένα σπίτια σε αυτό το δρόμο. Λιθοβροχή που ξεκινούσε κανονικά, σα να συμμορφωνόταν με την νέα αστυνομική διάταξη και ξεκινούσε 9:30 το βράδυ και έληγε τα μεσάνυκτα."
        },
        {
          "type": "text",
          "value": "Η Αναστάτωση της Συνοικίας"
        },
        {
          "type": "text",
          "value": "Και αφού μεν η λιθοβροχή περιοριζόταν σε ένα μόνο μέρος, οι περιοικοι φαινόταν να διασκεδάζουν τις νύχτες τους, όμως όταν άρχισε να επιφέρει ζημιές στα κεραμίδια της στέγης και να σπάει τα γυαλια παραθύρων, οι ένοικοι ξεκίνησαν να φρουρούν το σημείο και να κατασκοπεύουν τους γείτονες."
        },
        {
          "type": "text",
          "value": "Οι κάτοικοι της συνοικίας αναγκάστηκαν να καταφύγουν στην αστυνομία, όπου κατήγγειλαν τα μυστηριώδη συμβαντα στον κ. Γρ. Κυδωνιώτη, χωρίς όμως η έρευνα της αστυνομίας να έχει κάποια τύχη."
        },
        {
          "type": "text",
          "value": "Η φαιδρή ιστορία συνεχίζεται ακόμα."
        }
      ],
      "source": "Εφημερίδα Εμπρος - 28 Μαΐου 1909"
    },
   


{
  "id": "396",
  "title": "Μαζικό Όραμα της Παναγίας στον Πειραιά 1929",
  "slug": "maziko-orama-tis-panagias-ston-peiraia-1929",
  "author": "-",
  "date": "1929-08-19",
  "excerpt": "Ο Πειραιας βρίσκεται σε συγκίνηση λόγω της εμφάνισης του οράματος της Παναγίας σε όσους βρίσκονταν στον ναό της Ευαγγελίστριας και λόγω της ίασης μιας παραλυτικής.",
  "locationTags": [
    "Πειραιάς",
    "Λεωφόρος Βενιζέλου",
    "Ευαγγελίστρια"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "Πειραιάς",
  "lat": 37.9420,
  "lng": 23.6462,
  "image": {
    "src": "/images/efimerides/orama_panagias_peiraias1929.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Ο Πειραιας βρίσκεται σε συγκίνηση λόγω της εμφάνισης του οράματος της Παναγίας σε όσους βρίσκονταν στον ναό της Ευαγγελίστριας και λόγω της ίασης μιας παραλυτικής. Κατα την ολονυκτία και ενώ πλήθος κόσμου ήταν μαζεμένο επι της λεωφόρου Βενιζέλου όπου βρίσκεται ο ναός της Ευαγγελίστριας. Γύρω στισ 12:30, ενω μια νέα γυναίκα βρισκόταν στον γυναικονίτη, άρχισε να κουνάει τα χέρια της σπασμωδικά προς τον θόλο της εκκλησίας ενω συγχρόνως φώναζε ¨Να η Παναγία! Σώσε με και εμένα Μεγαλόχαρη! Ειμαι και γω μια απο τις πολλές αμαρτωλές!"
    },
    {
      "type": "text",
      "value": "Ολόκληρο το εκκλησίασμα γονάτισε και άρχισε προσεύχεται, με τα βλέμματα στραμμένα προς τον θόλο της Εκκλησίας. Όσοι βρίσκονταν τη στιγμή εκείνη στο ναό, βεβαιώνουν οτι είδαν την Παναγιά με τη μορφή σκιώδους εμφάνισης με τα χέρια σταυρωμένα."
    },
    {
      "type": "text",
      "value": "Κατά τις διαβεβαιώσεις των παρευρισκόμενων, μια εκ γενετης παραλυτική γυναίκα, η Αρτεμίσια Μοσκοχείλη απο την Ανατολική Θράκη, η οποίά έμενε στην οδό Διδυμότειχου στον Πειραια, ιάθηκε. Παράλληλα, άρχισαν να χτυπάνε οι καμπάνες του ναού και τα νέα μεταδόθηκαν αστραπιαία σε όλο το εκκλησίασμα του Πειραια."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Εφημερίδα Θάρρος Δράμας",
      "title": "Μαζικό Όραμα της Παναγίας στον Πειραιά 1929",
      "year": "1929",
      "date": "19 Αυγούστου 1929",
      "pages": "1"
    }
  ]
},




{
  "id": "430",
  "title": "Οι Μεταψυχιστές Βεβαιώνουν: Ο Πλανήτης μας θα διχοτομηθεί 1953",
  "slug": "metapsychistes-plinitis-dichotomisi-1953",
  "author": "",
  "date": "1953-09-03",
  "excerpt": "Οι Έλληνες μεταψυχιστές προβλέπουν τη διχοτόμηση της Γης λόγω ατομικών δοκιμών, την καταστροφή της Σελήνης και τη δημιουργία δύο κατοικήσιμων σφαιρών, συνδέοντας γεωλογικές αναταραχές με ραδιενέργεια.",
  "locationTags": [
    "Ελλάδα",
    "Μεσόγειος"
  ],
  "mainArea": "Ελλάδα",
  "subLocation": "",
  "image": {
    "src": "/images/efimerides/metapsychistes-1953.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Και η σελήνη θα κονιορτοποιηθεί μέσα στο άπειρο!"
    },
    {
      "type": "text",
      "value": "Νέα δεινα για τον ταλαιπωρο πλανήτη μας προβλέπουν οι Έλληνες Μεταψυχιστες. Μετά τους σεισμούς της Επτανήσου - που όπως ισχυρίζονται ειναι δική τους πρόβλεψη - τώρα βεβαίωνουν οτι η Μεσόγειο θα αποτελέσει το κυριότερο κέντρο μια παγκοσμίου γεωλογικής αναταραχής."
    },
    {
      "type": "text",
      "value": "Προς επίρρωση μάλιστα της πρόβλεψης αυτής, τονίζουν οτι κοι τελευταίες ανακοινώσεις των Αστεροσκοπείων της Ευρώπης επι των σεισμών της Επτανήσου, αναφέρουν οτι αυτοί ανήκουν στον κύκλο των υποθαλάσσιων σεισμών του Μαρόκου, οι οποίοι διέρχονται απο την Σικελία προς όλες τις κατευθύνσεις της Μεσογείου."
    },
    {
      "type": "text",
      "value": "Οι μεταψυχιστές όμως δεν σταματούν μόνο στη Μεσόγειο! Προβλέπουν και άλλες σοβαρότατες κοσμογονικές μεταβολές στο..ταλαίπωρο σώμα της γης που μέχρι σήμερα αδιαμαρτύρητα, υποβάσταζε το έμψυχο φορτίο του."
    },
    {
      "type": "text",
      "value": "Κτα τις απόψεις τους όμως, οι μεταβολές αυτές θα επιβαρυνθούν ή θα αποτραπούν αν σταματήσουν οι δοκιαστικές εκρήξεις των ατομικών βομβών, οι διεισδυτικές υπερακτίνες των οποίων προκαλούν αυτόματη εκλυση ατομικής ενέργειας στα ραδιενεργή ύλη των εγκάτων της Γης. Αποτέλεσμα της αυτόματης αυτής εκλύσεως ενέργειεας ειναι οι καταστρεπτικές γеωλογικές συσπάσεις που συγκλονίζουν την υδρόγειο απο την έναρξή τους το 1953."
    },
    {
      "type": "text",
      "value": "“Όπως τελευταια ανακοινώθηκαν απο τον “Αιθερικό Κόσμο” στους μεταψυχιστές οι εξωτερικές και εσωτερικής εκρήξεις θα προκαλέσουν αργά την διχοτόμηση της Γης κατα μήκος της Μεσογείου. Η Γη θα διαιρεθεί σε δύο σφαίρες με απόσχιση της Αασιας και της Αφρικής απο την Ευρώπη και με διχοτόμηση της Αμερικής."
    },
    {
      "type": "text",
      "value": "Και οι δυτο αυτές γήινες σφαίρες θα εξακολουθούν να ειναι κατοικήσιμες, ενω πιο δραστήριο κύμα ζωής θα διαχυθεί στον φλοιό τους. Ο πιστός δορυφόρος της Γης, η Σελήνη, καταδικάζεται εις θάνατο απο τους μεταψυχιστές οι οποίοι μας λένε οτι θα καταστραφεί και θα κονιορτοποιηθεί μέσα στο άπειρο σαν εκτροχιασμένο άστρο κομήτη."
    },
    {
      "type": "text",
      "value": "Η απόσταση των δύο γήινων σφαιρών θα ειναι τόσο μικρή ώστε θα μπορούν οι δύο κόσμοι να επικοινωνούν αεροπορικά, ενώ αργότερα θα γεφυρωθούν μέσω εναέριας γέφυρας, στην οποία θα υπάρχουν τρένα που τρέχουν με ιλλιγιώδη ταχύτητα, κάτι σαν ουράνια ασανσέρ."
    },
    {
      "type": "text",
      "value": "Αυτές είναι εν ολίγοις οι προβλέψεις των Ελλήνων μεταψυχιστών για την τύχη του Σύμπαντος. Το πότε ομως πρόκειται να επαληθευτούν, δεν τόλμησαν να μας το πουν. Ίσως για να μας αναγκάσουν να επικοινωνήσουμε και εμεις με τα Πνεύματα που είναι σίγουρο οτι θα μας τα αποκαλύψουν."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "-",
      "title": "Εφημερίδα Εμπρός",
      "year": "1953",
      "pages": ""
    }
  ]
},
{
  "id": "433",
  "title": "Μυστηριώδης Λιθοβολισμός οικίας στην Αγία Βαρβάρα - 1935",
  "slug": "mystiriodis-lithovolismos-agia-varvara-1935",
  "author": "",
  "date": "1935-06-05",
  "excerpt": "Μυστηριώδης λιθοβολισμός πλήττει μια οικία στον συνοικισμό Αγίας Βαρβάρας.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αγία Βαρβάρα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Συνοικισμός Πυριτιδοποιείου, Αγία Βαρβάρα",
  "image": {
    "src": "/images/efimerides/lithovolismos-agia-varvara-1935.webp",
    "alt": "Η οικία της κ. Λεοντιάδου στην Αγία Βαρβάρα όπου σημειώθηκε ο μυστηριώδης λιθοβολισμός"
  },
  "content": [
    {
      "type": "text",
      "value": "Ενα σπιτι στην Αγια Βαρβάρα λιθοβολείται Μυστηριωδώς. Εργο Φαντασμάτων ή Φάρσα;"
    },
    {
      "type": "text",
      "value": "Πως γίνεται ο λιθοβολισμος - τι πιστεύουν οι αστυνομικοι - Τι λέει ο κ. Τανάγρας"
    },
    {
      "type": "text",
      "value": "Υπάρχουν φαντάσματα; Ενας ολόκληρος κόσμος, οι κάτοικοι δίπλα στο Πυριτιδοποιείο συνοικισμού Αγίας Βαρβάρας, παίρνουν όρκο ακόμα πως υπάρχουν και μάλιστα λιθοβολούν. Αφορμή ο λιθοβολισμος κατα τις τελευταίες νύχτες, της οικίας της κ. Βενετίας Λεοντιάδου. Λιθοβολισμος μυστηριώδης, απο αόρατες δυνάμεις όπως πιστεύουν οι γείτονες της. Η ίδια ειναι τρομοκρατημένη, διότι περισσότερο απο όλα πιστεύει πως πρόκειται για φαντάσματα. Αυτό γιατί δεν έχει με κανενάν προσωπικά, ώστε να αποδίδει τον λιθοβολισμο σε εχθρούς της."
    },
    {
      "type": "text",
      "value": "ΟΙ πέτρες όπως λέει όλοι, πέφτουν απάνω στο σπίτι, χωρις προηγουμένως να φαίνεται απο πού έρχονται. Και πέφτουν με θόρυβο που σπέρνει τον πανικό σε όλους τους γείτονες οι οποίοι πιστεύουν πια οτι πρόκειται για στοιχειωμένο σπίτι."
    },
    {
      "type": "text",
      "value": "Για την εξιχνίαση του μυστηρίου, αν υπάρχει μυστήριο, ο αστυνομικός σταθμάρχης Πυριτιδοποιείου κ. Κουτσοχέρα, τοποθέτησε το θεωρούμενο ως στοιχειωμένο σπίτι φρουρούς χωροφύλακες, ενώ άλλους διέταξε να περιπολούς στα πέριξ του. Και οι χωροφύλακες αντιλήφθηκαν , άκουσαν μαλλον, που έπεφταν πέτρες στο σπιτι χωρις να μπορούν να ανακαλύψουν απο που έπεφταν. Δεν έπεφταν όμως συνεχώς, αλλά κατα πολύ αραιά διαστήματα. Καθε πέντε με παραπάνω λεπτά. Και χθες το βράδυ ακόμα, στις 9:30 ακριβώς που ζητήσαμε σχετικές πληροφορίες απο τον αστυνομικό σταθμό Πυριτιδοποιείου, μας είπαν πως το σπιτι της κυριας Λεοντιάδου λιθοβολήθηκε πάλι σε αραιά διαστήματα με πέτρες μικρές αλλά και μεγάλες."
    },
    {
      "type": "text",
      "value": "Η εντύπωση του αστυνομικού είναι οτι πρόκειται για φαρσερ τους οποίους προσπαθούν να ανακαλύψουν και να συλλάβουν."
    },
    {
      "type": "text",
      "value": "Τι λέει ο κ. Τανάγρας"
    },
    {
      "type": "text",
      "value": "Ο κ. Τανάγρας, πρόεδρος της Εταιρείας Ψυχικών Ερευνών τον οποίο ρωτήσαμε σχετικά μας είπε:"
    },
    {
      "type": "text",
      "value": "-Κατ'αρχην, λιθοβολισμοί οι οποίοι παρατηρούνται σε ανοιχτούς χώρους, δεν λαμβάνονται καθόλου υποψιν απο την επιστήμη ώστε να εξετάζονται αν ειναι φαινόμενα τηλεκινησιας. Διότι δεν αποκλείεται να πρόκειται περί σκηνοθεσίας. Ο λιθοβολισμός της οικίας του συνοικισμού Αγίας Βαρβάρας θα μπορούσε να απασχολήσει την Εταιρία Ψυχικών Ερευνών εάν οι πέτρες έπεφταν μέσα στο σπιτι και ενώ πόρτες και παράθυρα θα ήταν κλειστά. Ακόμη, ενδείξεις οτι θα επρόκειτο για φαινόμενα τηλεκινησίας άξιων προσοχης θα ήταν:"
    },
    {
      "type": "text",
      "value": "Πρώτον οταν οι πέτρες που έπεφταν ήταν ζεστές και Δεύτερον αν οι ίδιες πέτρες, όσο μεγάλες και αν είναι, δεν προξενούν βλάβη όπως συνέβη σε φαινόμενα τηλεκινησιας όπου μια πέτρα βάρους μεγαλύτερης της μιας οκάδας έπεσε στο κεφάλι ενος χωροφύλακα χωρίς να του κάνει κακό. Σαν ένα κομμάτι χαρτί."
    },
    {
      "type": "text",
      "value": "- Ώστε δεν πρόκειται περί φαντασμάτων;"
    },
    {
      "type": "text",
      "value": "-Έτσι φαίνεται. Διότι καμία από τις ενδείξεις που ζητά η επιστήμη δεν υπάρχει στο λιθοβολισμό του σπιτιού της Αγίας βαρβάρας"
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1935",
      "pages": "3"
    }
  ]
},

{
  "id": "434",
  "title": "Εκθεση Αυτόματης Ζωγραφικής",
  "slug": "ekthesi-aftomatis-zografikis-1936",
  "author": "",
  "date": "1936-06-10",
  "excerpt": "Μια σπάνια και περίεργη έκθεση αυτόματης ζωγραφικής παρουσιάζεται στο μέγαρο Εφεσού",
  
  "mainArea": "Αττική",
  
  "image": {
    "src": "/images/efimerides/aftomati-zografiki-1936.webp",
    "alt": "Έκθεση αυτόματης ζωγραφικής κ. Χαϊκάλη-Σκαρλάτου"
  },
  "content": [
    {
      "type": "text",
      "value": "Μια απο τις πιο περίεργες σύγχρονες εκθέσεις άνοιξε προχθες στο μέγαρο Εφεσού (Σταδίου 28), σπανιότατη προς το είδος της, διότι μόλις δυο-τριες όμοιες έχουν οργανωθει μέχρι σήμερα στις ΕυρωπαΪκες πρωτεύουσες."
    },
    {
      "type": "text",
      "value": "Η ζωγράφος κ. Χαϊκάλη-Σκαρλάτου, η καλύτερη μαθήτρια του αείμνηστου Ιακωβίδου, υπνωτιζόμενη ζωγραφίαζει αυτόματα περιεργότατους αλλά και αληθινά αριστοτεχνικούς πίνακες σε διάστημα μόλις λίγων λεπτών."
    },
    {
      "type": "text",
      "value": "Οι ειδικοί εξηγούν το φαινόμενο ως αναπλαστικό, επι τη βάση των λανθάνουσων τεχνικώς εντυπώσεων της καλλιτέχνιδας, οι οποίες εξωτερικεύονται σε κατάσταση \"μειωσης του ενσυνείδητου\"."
    },
    {
      "type": "text",
      "value": "Πάντως πολλοί πίνακες, δυνανάλογοι με το βραχυχρόνιο διάστημα δημιουργίας τους, οχι μόνο μπορούσαν έχουν θέση σε οποιαδήποτε έκθεση, αλλά και να έχουν και αξιώσεις με το αυθόρμητο της σύνθεσης και την πρωτοτυπία του χρωματισμού."
    },
    {
      "type": "text",
      "value": "Ιδιαίτερη εντύπωση προξενούν λίγοι συμβολικοί πίνακες. Η \"Επιστροφή των Ψυχών\" και η \"Δοξολογία\", η πρώτη των οποίων υποβλήθηκε στη ζωγράφο απο τον κ. Τανάγρα, κατόπιν της ανάγνωσης μιας φράσης ποιήματος του Καζαντζάκη. \"ΣαΪτα θα γενης και θα χαθής στον ήλιο\"."
    },
    {
      "type": "text",
      "value": "Ο επισκέπτης δύναται να παρακολουθήσει την εξέλιξη της καλλιτέχνιδας της \"αυτόματης γραφής\" σε σχέδια με κάρβουνο και παστελ και τέλος ελαιοχρώματα."
    },
    {
      "type": "text",
      "value": "Την έκθεση συμπληρώνουν ωραία έργα της καλλιτέχνιδας σε εγρήγορση, ιδίως της ειδικότητάς της στα άνθη και οκτώ δυνατές προσωπογραφίες του συζύγου της ζωγράφου κ. Ι. Σκαρλάτου, του τέως υπουργού κ. Πέτρου Ράλλη, του Ιακωβίδου υιού, δύο αυτοπροσωπογραφίες του αείμνηστου Ιακωβίδου της κ. Μαγκλή και του κ. Τανάγρα."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1936",
      "pages": "2"
    }
  ]
},
{
  "id": "435",
  "title": "Μυστηριώδη Ψυχικά Φαινόμενα Οικίας στο Αγρίνιο - 1938",
  "slug": "mystiriodi-psychika-fainomena-agrinio-1938",
  "author": "",
  "date": "1938-01-11",
  "excerpt": "Μυστηριώδη Ψυχικά Φαινόμενα αναστατώνουν τους κατοίκους του Αγρινίου, με υπόκωφους κρότους, φωνές, λάμψεις και φωσφορισμούς που εμφανίζονται σε μια οικία.",
  "locationTags": [
    "Ελλάδα",
    "Δυτική Ελλάδα",
    "Αγρίνιο"
  ],
  "mainArea": "Δυτική Ελλάδα",
  "subLocation": "Αγρίνιο",
  "image": {
    "src": "/images/efimerides/psychika-fainomena-agrinio-1938.webp",
    "alt": "Η οικία στο Αγρίνιο όπου παρατηρήθηκαν τα μυστηριώδη φαινόμενα"
  },
  "content": [
    {
      "type": "text",
      "value": "Μυστηριώδη Ψυχικά Φαινόμενα αναστατώνουν τους περιοίκους μιας οικίας."
    },
    {
      "type": "text",
      "value": "Υπόκωφοι κρότοι, φωνές, λάμψεις και φωσφορισμοί που τρομοκρατουν τους περιοίκους μιας οικίας του Αγρινίου. Ένας περίεργος ερημίτης και ο θάνατος του. Θα κληθεί ο κ. Τανάγρας."
    },
    {
      "type": "text",
      "value": "Μεσολόγγι, 10 Ιανουαρίου (Του ανταποκριτού μας)."
    },
    {
      "type": "text",
      "value": "-Στο Αγρίνιο, ανάστατοι είναι οι περίοικοι μιας οικίας της πόλης λόγω των μυστηριωδών ψυχικών φαινομένων που άρχισαν να εμφανίζονται με περίεργο και ανεξήγητο τρόπο."
    },
    {
      "type": "text",
      "value": "Κάθε νύχτα και κατά τις μεσημεριανές ώρες, στην εν λόγω οικία, οι γείτονες ακουν μυστηριώδεις κρότους, φωνες, σφυρίγματα ανεξήγητα, ενίοτε αναφέρονται και περίεργες λάμψεις και φωσφορισμοί, οι οποίοι προκαλουν τρόμος σε όσους έχουν την τύχη να τα δουν. Τόσο ειναι ο τρόμος των γειτόνων της οικίας, ώστε κλείνονται πλέον νωρίς στα σπίτια τουσ ενω οι γυναίκες προσεύχονται και σταυροκοπιούνται εξορκίζοντας τα \"δαιμονικά\"."
    },
    {
      "type": "text",
      "value": "Η συγκεκριμένη οικία ανήκε στον προ καιρού αποβιώσαντα Ιωάννη Κίσσαβο εκδότη άλλωτε της επαρχιακής εφημερίδας στο Αγρίνιο, ο οποίος στα τελευταια χρόνια της ζωής του ασχολήθηκε μανιωδώς με τον πνευματισμό, υπνωτισμό και άλλα ψυχικά φαινόμενα. Λόγω των ασχολιών του είχε γίνει αρκετά ιδιότροπος και ζούσε πλεον σαν ερημίτης σε μια καλύβα εξω απο την οικία του, όπου ζούσε χωρις να βλέπει κανέναν και κάνοντας πειραματισμούς."
    },
    {
      "type": "text",
      "value": "Πως πέθανε"
    },
    {
      "type": "text",
      "value": "Ο μυστηριώδης αυτός ερημίτης προαισθάνθηκε το θάνατό του, ο οποίος συνέβη την 15η Νοεμβρίου του προηγούμενου έτους ως εξης:"
    },
    {
      "type": "text",
      "value": "Μια μέρα ακριβώς πριν το θάνατο του κάλεσε τους γείτονες. Πράγμα που δεν συνήθιζε να κάνει ποτέ και τους είπε οτι την προηγούμενη νύχτα ενω βρισκόταν σε εγρήγορση, αόρατες μυστηριώδεις δυνάμεις σήκωσαν το σώμα του αρκετά μέτρα απο το δάπεδο και ενώ αιωρούνταν στο κενό, τον άφησαν να πέσει κάτω. Λόγω της πτώσης, χτύπησε σοβαρά και αισθάνθηκε πλέον οτι θα πέθαινε. Πραγματι, την επόμενη μέρα απεβίωσε σε ηλικία 75 ετών και ετάφη στο νεκροταφείο Αγρινίου."
    },
    {
      "type": "text",
      "value": "Τα φαινόμενα"
    },
    {
      "type": "text",
      "value": "Την ίδια νύχτα της ταφής, όπως διηγούνται οι γείτονές του, άρχισαν να παρατηρούνται στην οικία του αποθανόντος τα μυστηριώδη φαινόμενα τα οποία προκαλούν στους περίοικους τόσο τρόμο και τα οποία εξακολουθούν. Πρέπει να σημειωθεί οτι παρατηρήθηκε και το εξης παραξενο γεγονος."
    },
    {
      "type": "text",
      "value": "Μεταξύ των περιοίκων, εμφανίστηκαν μερικοί αρκετά θαρραλέοι, οι οποίοι και αποφάσισαν ενα βράδυ να εισέλθουν στην ακατοίκητη οικία, για να εξακριβώσουν την αιτία των μυστηριωδών φαινομένων."
    },
    {
      "type": "text",
      "value": "Πράγματι, μπηκαν τη νύχτα όταν ακούστηκαν πάλι οι μυστηριώδεις κρότοι και οι φωνές, παρατήρησαν ομως οτι μετα την είσοδο τους και κατα τη διάρκεια της παραμονής τους, τα φαινόμενα σταμάτησαν τελείως. Αυτό ομως δεν επαναλήφθηκε και τις επόμενες φορές που εισήλθαν στην οικία."
    },
    {
      "type": "text",
      "value": "Σε συνέχεια των ερευνών αυτών προέκυψαν τα εξής:"
    },
    {
      "type": "text",
      "value": "Ο αποβιώσας Κίσσαβος χρησιμοποιούσε καθημερινά μερικά αντικείμενα, μερικά από τα οποία, μια καρέκλα, ένα τραπέζι και μια ομπρέλα. Οι περίοικοι που προσπαθούσαν να εξακριβώσουν τι συμβαινει απομάκρυναν τα αντικείμενα αυτά τα οποία χρησιμοποιούσε ιδιαίτερα ο Κίσσαβος και τα μετέφεραν σε άλλη οικία. Και τότε παρατηρήθηκε παραδόξως οτι τα μυστηριώδη φαινόμενα έπαυσαν να παρατηρούνται στην οικία του και άρχισαν να συμβαίνουν στην οικία που είχαν μεταφερθεί τα αντικείμενα."
    },
    {
      "type": "text",
      "value": "Όλα αυτά τα αρκετά ανεξήγητα και μυστηριώδη, τρομοκράτησαν τους περίοικους σε τέτοιο βαθμό ώστε σκέφτονται να καλέσουν στο Αγρίνιο τον πρόεδρο της Εταιρίας Ψυχικών Ερευνών κ. Άγγελο Τανάγρα για να εξηγήσει περι τίνος πρόκειται και να επαναφέρει την ηρεμία στη συνοικία."
    },
    {
      "type": "text",
      "value": "Σημειωτέον, οτι και άλλο ένα γεγονός έχει προκαλέσει έντονα το ενδιαφέρον της κοινής γνώμης στο Αγρίνιο σχετικά με τα φαινόμενα και την όλη υπόθεση. Το γεγονός είναι ότι ο αποθανών ερημίτης είχε ανακοινώσει σε άλλη οικία του Αγρινίου κρύβονται θησαυροί και πιστεύεται ότι δεν ειναι απίθανο να γνώριζε ή να μάντεψε τις τοποθεσίες των θησαυρών εφόσον ασχολούνταν με μυστηριώδεις έρευνες."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Δ. Κασολας",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1938",
      "pages": "3"
    }
  ]
},
{
  "id": "398",
  "title": "Επίλυση Υπόθεσης Εμπρησμού μέσω Διαβίβασης Σκέψης – 1930",
  "slug": "epilysi-ypothesi-empirismou-me-diabasi-skipseos-1930",
  "author": "Ν. Αρχιμανδρίτου",
  "date": "1930-11-12",
  "excerpt": "Αστυνομικός εξάγει ομολογία για εμπρησμό μέσω τηλεπαθητικής ερώτησης κατά τη διάρκεια ανάκρισης διαρρήκτη.",
  "locationTags": [
    "Αθήνα - Αττική"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
 
  "image": {
    "src": "/images/efimerides/epilysi-ypothesi-empirismou-me-diabasi-skipseos-1930.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Αλλά και στην Ελλάδα έχουμε περιπτώσεις, που τα ψυχικά φαινόμενα βοήθησαν την Αστυνομία στην εξιχνίαση διαφόρων υποθέσεων."
    },
    {
      "type": "text",
      "value": "Ένα τέτοιο περιστατικό ανέφερα στην Εταιρία των Ψυχικών Ερευνών, γιατί επρόκειτο περί μεταβίβασης σκέψεως εις εμένα τον ίδιον, εκ της οποίας απεκαλύφθησαν οι ηθικοί αυτουργοί και ο φυσικός αυτουργός εμπρησμού καταστήματος, που είχε γίνει προ πολλών ετών."
    },
    {
      "type": "text",
      "value": "Θα σας αφηγηθώ το περιστατικό αυτό: Στις 7 Νοεμβρίου του 1930, ως Διοικητής του ΣΤ' Τμήματος Ασφαλείας, συνέλαβα τον διαρρήκτη Κυριάκο Καρακώστα, ετών 33, ο οποίος μέσα σε διάστημα μόλις 3 μηνών είχε κάμει με τη συμμορία του πλέον των 100 διαρρήξεων σε κεντρικότατα σημεία των Αθηνών."
    },
    {
      "type": "text",
      "value": "Για την ταχεία περαίωση όλων αυτών των υποθέσεων αναγκάστηκα να συνεχίζω την ανάκριση μέρα και νύχτα, με μικρές μόνο διακοπές."
    },
    {
      "type": "text",
      "value": "Κατά τα μεσάνυχτα λοιπόν της 12ης Νοεμβρίου 1930, διέκοψα για λίγο την ανάκριση, γιατί ήμουν πολύ κουρασμένος, και έμεινα στο Γραφείο μου σκεπτικός και σχεδόν λαγοκοιμόμουν πάνω στην καρέκλα."
    },
    {
      "type": "text",
      "value": "Απέναντί μου ακριβώς και σε απόσταση ενός μέτρου εκάθητο ο κατηγορούμενος διαρρήκτης Καρακώστας. Σε μια στιγμή σκέφθηκα εντονότατα ότι ο Καρακώστας είχε κάμει εμπρησμό και αυτομάτως εστράφηκα προς αυτόν και τον ρώτησα επί λέξει τα εξής: «Γιατί έβαλες τη φωτιά, Καρακώστα;»"
    },
    {
      "type": "text",
      "value": "Εκείνος αμέσως με εκύτταξε και σε φυσικότατο τόνο απάντησε: «Έλα ντε… και παρά λίγο να κάψω και τη γριά»."
    },
    {
      "type": "text",
      "value": "Δεν προχώρησε όμως σε λεπτομερέστερη αποκάλυψη, γιατί αντελήφθη ότι δεν είχε ομολογήσει μέχρι τη στιγμή εκείνη την πράξη του αυτή, την οποία είχε κάμει προ 4ετίας."
    },
    {
      "type": "text",
      "value": "Ήταν όμως αργά πλέον, γιατί μου ήταν εύκολότατο, ερευνώντας τα Αρχεία, να βρω σχετικά στοιχεία και γι’ αυτό, κατόπιν των συστάσεων που του έκαμα, με ζήτησε την επομένη ημέρα και μου απεκάλυψε ότι στις 15-11-1926 ο Π….. Β….., ετών 35, που διατηρούσε κατάστημα επί της οδού Β….., του ανέθεσε να εμπρήσει τούτο υποσχόμενος γενναία αμοιβή."
    },
    {
      "type": "text",
      "value": "Για να θεωρηθεί δε ως τυχαία η πυρκαϊά, του είπε να βάλει τις εμπρηστικές ύλες στο οδοντιατρείο, που βρισκόταν πάνω από το κατάστημά του."
    },
    {
      "type": "text",
      "value": "Όταν όμως ο Καρακώστας πήγε για να βάλει τη φωτιά στο ιατρείο, αντελήφθη ότι εκοιμάτο σε ένα παράπλευρο δωμάτιο μια γριά, την οποία ελυπήθη, γιατί ασφαλώς θα καιγόταν, και γι’ αυτό έβαλε τη φωτιά όχι εκεί αλλά μέσα στο κατάστημα."
    },
    {
      "type": "text",
      "value": "Όλα αυτά εβεβαιώθηκαν ως ακριβή, ευρέθη η σχετική δικογραφία, ειδοποιήθηκε δε και η Ασφαλιστική Εταιρία, που είχε καταβάλει τα ασφάλιστρα, γιατί θεωρήθηκε τότε η πυρκαϊά ως τυχαία."
    },
    {
      "type": "text",
      "value": "Σχετική έκθεση για την αποκάλυψη του εμπρησμού αυτού έχω κάμει και στο επίσημο βιβλίο Συμβάντων του ΣΤ' Παραρτήματος Ασφαλείας."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ν. Αρχιμανδρίτου",
      "title": "Αστυνομικά Χρονικά",
      "year": "1955",
      "pages": "2129-2136"
    }
  ]
},
{
  "id": "399",
  "title": "Υπόθεση Εξαφάνισης και οι Ψυχικές Ερευνες στην Εγκληματολογία – 1934",
  "slug": "ypothesi-exafanisis-kai-ekpaideysi-astynomikon-1934",
  "author": "Ν. Αρχιμανδρίτου",
  "date": "1934-06-27",
  "excerpt": "Αστυνομική έρευνα εξαφάνισης ηλικιωμένου με τη βοήθεια διαισθητικού ατόμου και ανάλυση ψυχολογικών προσεγγίσεων στην εγκληματολογία.",
  "locationTags": [
    "Αθήνα - Αττική"
  ],
  "mainArea": "Αττική",
  
  "image": {
    "src": "/images/efimerides/ypothesi-exafanisis-kai-ekpaideysi-astynomikon-1934.webp",
    "alt": ""
  },
  "content": [
    {
      "type": "text",
      "value": "Στις 27 Ιουνίου 1934 και ώρα 8 το πρωί δηλώθηκε στο Β΄ Αστυνομικό Τμήμα της Πλάκας η εξαφάνιση του Κωνσταντίνου Σακκοπούλου από το σπίτι της νύφης του Ευσταθίας, συζύγου του Γεωργίου Σακκοπούλου, που έμενε στην οδό Μαρωνείας 16."
    },
    {
      "type": "text",
      "value": "Ο εξαφανισθείς ήταν ηλικιωμένος 90 ετών και έπασχε από αμνησία λόγω γήρατος. Οι έρευνες της Αστυνομίας για την ανεύρεση του γέροντα δεν απέφεραν κανένα αποτέλεσμα."
    },
    {
      "type": "text",
      "value": "Στις 2 Ιουλίου, δηλαδή 5 ημέρες μετά την εξαφάνιση, η Ευσταθία Σακκοπούλου μαζί με την Ελένη Σταθακοπούλου, που ήταν συγγενείς του γέροντα, πήγαν στη δεσποινίδα Παυλάτου, η οποία ήταν αναγνωρισμένη από την Εταιρεία Ψυχικών Ερευνών ως διαισθητικό άτομο."
    },
    {
      "type": "text",
      "value": "Η Παυλάτου, αφού υποβλήθηκε σε αυτοΰπνωση, υπέδειξε ότι ο εξαφανισθείς βρισκόταν σε ένα σπίτι στην οδό Βεΐκου αριθ. 26, όπου μάλιστα έλεγε πως τον έβλεπε."
    },
    {
      "type": "text",
      "value": "Πράγματι, εκεί παρέμενε ο ηλικιωμένος λόγω παλιάς γνωριμίας με την οικογένεια, και έμεινε εκεί μέχρι να βρεθεί, επειδή δεν θυμόταν τη διεύθυνση του σπιτιού του."
    },
    {
      "type": "text",
      "value": "Βλέπουμε λοιπόν ότι η χρήση των ψυχικών φαινομένων – ή, με τον επιστημονικό όρο, των ψυχοφυσιολογικών ιδιοτήτων του ανθρώπου – συνέβαλε σε σοβαρές υποθέσεις που προκάλεσαν την προσοχή της κοινής γνώμης, ώστε να διαλυθεί το πυκνό σκοτάδι του μυστηρίου και να έρθει στο φως η αλήθεια."
    },
    {
      "type": "text",
      "value": "Η ενέργεια αυτή στις συγκεκριμένες περιπτώσεις ήταν άμεση και εξαιρετικά φανερή. Αλλά η φύση θέλησε οι ιδιότητες του ανθρώπου, που εκδηλώνουν κατά φυσικό τρόπο τον ψυχικό του κόσμο, να αποτελούν τη λυδία λίθο για κάθε προσπάθεια βελτίωσης της κοινωνίας."
    },
    {
      "type": "text",
      "value": "Βλέπουμε λοιπόν τους γιατρούς να ασκούν την ψυχοθεραπεία σε ασθενείς με διαστρεβλωμένες αντιλήψεις, ακούμε καθημερινά τα κηρύγματα των ιερέων και συμμετέχουμε σε θρησκευτικές τελετές και πανηγύρεις, με τις οποίες καλλιεργούνται συναισθήματα που συμβάλλουν στην ανύψωση του ανθρώπου ως προσωπικότητα."
    },
    {
      "type": "text",
      "value": "Υποτασσόμαστε τέλος και στα μέτρα που λαμβάνει η πολιτεία για να μεταβάλει την ψυχική κατάσταση εκείνων που επαναστατούν κατά του δικαίου και του αγαθού."
    },
    {
      "type": "text",
      "value": "Αν δεχθούμε τις θεωρίες των εγκληματολόγων, σύμφωνα με τις οποίες οι εγκληματίες είναι ασθενείς της κοινωνίας μας, τότε το ζήτημα της χρήσης των ψυχοφυσιολογικών ιδιοτήτων του ατόμου για τη βελτίωσή του ανακύπτει ακόμη πιο επιτακτικά και κατατάσσεται στα πρώτα μέτρα που πρέπει να εφαρμοστούν για τον σκοπό αυτό."
    },
    {
      "type": "text",
      "value": "Στην πραγματικότητα όμως, όσο κι αν προσπαθήσουμε να μετριάσουμε με φιλοσοφικούς πέπλους την εικόνα, το έγκλημα παρουσιάζεται ως φαινόμενο σύνθετο και όχι απλό."
    },
    {
      "type": "text",
      "value": "Δεν μπορούμε να θεωρήσουμε όλους τους εγκληματίες ασθενείς της κοινωνίας, γιατί η ψυχανάλυση κάθε ατόμου θα μας πείσει ότι το έγκλημα είναι αποτέλεσμα σκληρής πάλης του εσωτερικού του κόσμου με τα αίτια που προκαλούν ερεθισμό της συνείδησης και παρορμήσεις προς το κακό."
    },
    {
      "type": "text",
      "value": "Είναι αλήθεια ότι για μια κατηγορία κακοποιών, το έγκλημα αποτελεί φυσιολογική ανάγκη. Δεν πρόκειται για παθολογική διαστροφή, ούτε για επίδραση εξωτερικών ή εσωτερικών αιτίων."
    },
    {
      "type": "text",
      "value": "Αυτούς τους ονόμασαν «εκ γενετής εγκληματίες» και τους θεώρησαν ανεπίδεκτους οποιασδήποτε βελτίωσης. Για αυτούς προτείνεται ως μόνο μέσο προστασίας της κοινωνίας η απομόνωση εφ’ όρου ζωής."
    },
    {
      "type": "text",
      "value": "Υπάρχει όμως και μια άλλη κατηγορία κακοποιών: εκείνοι για τους οποίους το έγκλημα εμφανίζεται ως παθολογικό φαινόμενο, ως είδος ασθένειας."
    },
    {
      "type": "text",
      "value": "Τα άτομα αυτά εγκληματούν όχι επειδή έχουν συμφέρον ή ανάγκη από το προϊόν των αδικημάτων τους, αλλά γιατί βρίσκουν στο έγκλημα μια διεστραμμένη ευχαρίστηση."
    },
    {
      "type": "text",
      "value": "Ανάλογα με τη μορφή του εγκλήματος στο οποίο εκδηλώνεται η διαστροφή τους, ονομάζονται πυρομανείς, κλεπτομανείς, ερωτομανείς κ.ά."
    },
    {
      "type": "text",
      "value": "Για αυτούς, η χρήση των ψυχικών ιδιοτήτων του ανθρώπου είναι το μόνο ενδεδειγμένο μέσο, καθώς ο φόβος της ποινής δεν φέρνει κανένα αποτέλεσμα."
    },
    {
      "type": "text",
      "value": "Ειδικότερα, η υποβολή με σκοπό την εξουδετέρωση της παθολογικής παρόρμησης προς το έγκλημα – είτε σε κατάσταση εγρήγορσης είτε σε ύπνωση – είναι απόλυτα αποτελεσματική."
    },
    {
      "type": "text",
      "value": "Έτσι, στους κλεπτομανείς μπορεί να υποβληθεί αποστροφή προς την κλοπή, στους πυρομανείς αποτροπιασμός προς τη φωτιά, στους ερωτομανείς αηδία προς τις σεξουαλικές επιθυμίες κ.λπ."
    },
    {
      "type": "text",
      "value": "Εκτός από αυτά, και ένα άλλο ψυχικό φαινόμενο μπορεί να βοηθήσει στη θεραπεία και αναμόρφωση αυτών των παθολογικών εγκληματιών: η πρόκληση αμνησίας για το παρελθόν μέσω ύπνωσης."
    },
    {
      "type": "text",
      "value": "Έτσι σβήνεται το αμαρτωλό παρελθόν και δίνεται στον άνθρωπο η δυνατότητα μιας νέας ζωής."
    },
    {
      "type": "text",
      "value": "Πέρα από αυτές τις κατηγορίες, υπάρχουν και εκείνοι για τους οποίους το έγκλημα είναι αποτέλεσμα ελεύθερης βούλησης. Αυτοί είναι και οι περισσότεροι."
    },
    {
      "type": "text",
      "value": "Σε αυτούς κάθε αδίκημα είναι το αποτέλεσμα της πάλης της εσωτερικής τους δύναμης με τις εξωτερικές παρορμήσεις."
    },
    {
      "type": "text",
      "value": "Δεν υπάρχει κάποιο έκτακτο περιστατικό ή παθολογική βλάβη· η διανόησή τους είναι ισορροπημένη και με εφόδια ικανά να αποκρούσουν την παρόρμηση προς το κακό."
    },
    {
      "type": "text",
      "value": "Όταν όμως αυτή η ισορροπία διαταράσσεται, τότε προκύπτει η υπαιτιότητα που τιμωρεί ο Ποινικός Νόμος."
    },
    {
      "type": "text",
      "value": "Επομένως, είναι ανάγκη να ενισχύεται η ψυχική κατάσταση αυτών των ατόμων, ώστε, ακόμη και αν κάποτε οι εξωτερικές παρορμήσεις υπερίσχυσαν της εσωτερικής τους δύναμης, να υπάρχει τρόπος επανόρθωσης και αποκατάστασης της ισορροπίας."
    },
    {
      "type": "text",
      "value": "Αυτό μπορεί να επιτευχθεί με τη χρήση των ψυχικών ιδιοτήτων του ανθρώπου, κυρίως μέσω της υποβολής και της αυτοϋποβολής."
    },
    {
      "type": "text",
      "value": "Είναι γεγονός, κύριοι, ότι ζούμε σε μια εποχή όπου το ανθρώπινο πνεύμα ερευνά προς όλες τις κατευθύνσεις της γνώσης."
    },
    {
      "type": "text",
      "value": "Έστρεψε λοιπόν το ενδιαφέρον του και προς τον εσωτερικό κόσμο του ανθρώπου, αναζητώντας τις πηγές αυτών των θαυμαστών ιδιοτήτων και προσπαθώντας να τις αναλύσει."
    },
    {
      "type": "text",
      "value": "Βρήκε το νήμα μιας περίπλοκης και λεπτότατης σύνθεσης, ενός αόρατου μηχανισμού με έντονες και εντυπωσιακές εκδηλώσεις, και αγωνίζεται ακόμη να καθορίσει τις κατευθύνσεις που πρέπει να δοθούν στην πρόοδο αυτή προς όφελος της κοινωνίας."
    },
    {
      "type": "text",
      "value": "Βέβαια, κάθε πρόοδος του ανθρώπινου πνεύματος και της επιστήμης, μαζί με τα καλά που φέρνει, συνοδεύεται και από ορισμένα κακά, αλληλένδετα με τη νέα γνώση, σαν να υπάρχει ένας τραγικός νόμος της φύσης που θέλει κάθε πρόοδο να ακολουθείται και από ένα αντίστοιχο μειονέκτημα."
    },
    {
      "type": "text",
      "value": "Στην αιώνια όμως πάλη του καλού με το κακό, το καλό δεν μπορεί παρά να υπερισχύσει."
    },
    {
      "type": "text",
      "value": "Και είμαστε ευτυχείς που το Ελληνικό πνεύμα, οπλισμένο με τον φακό της επιστήμης, δεν υστέρησε στην έρευνα των ψυχοφυσιολογικών φαινομένων."
    },
    {
      "type": "text",
      "value": "Συχνά θαυμάσαμε τις προόδους που σημείωσε η Ελληνική Εταιρεία Ψυχικών Ερευνών, η οποία κατέχει εξέχουσα θέση στη διεθνή έρευνα των φαινομένων αυτών, χάρη στη δραστηριότητα και την πίστη στην επιστήμη της Ψυχοφυσιολογίας του σοφού και διεθνούς πλέον φήμης Προέδρου της, του αξιότιμου και αγαπητού κ. Αγγέλου Τανάγρα, στον οποίο ευχόμαστε ο Θεός να χαρίσει αιώνια μακροζωία."
    }
  ],
  "sources": [
    {
      "type": "book",
      "name": "Ν. Αρχιμανδρίτου",
      "title": "Αστυνομικά Χρονικά",
      "year": "1955",
      "pages": "2129-2136"
    }
  ]
},
{
  "id": "438",
  "title": "Τηλεκινητικά Φαινόμενα στην Καλλιθέα 1931",
  "slug": "tilekinitika-fainomena-kallithea-1931",
  "author": "",
  "date": "1931-03-01",
  "excerpt": "Ένα 16χρονο αγόρι στην Καλλιθέα προκαλεί ακούσια τηλεκινητικά φαινόμενα: αυτόματες πυρκαγιές, μετακινήσεις αντικειμένων και τρόμο στους ενοίκους.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Καλλιθέα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Καλλιθέα",
  "image": {
    "src": "/images/efimerides/tilekinitika-kallithea-1931.webp",
    "alt": "Τηλεκινητικά Φαινόμενα στην Καλλιθέα"
  },
  "content": [
    { "type": "text", "value": "Ενας μικρός που ανάβει ακούσια αυτόματες πυρκαγιες και εκσφενδονίζει διάφορα έπιπλα. Πρόκειται περί τηλεκινητικού μέντιουμ μεγάλης δύναμης. Τα μπουκάλια και το μαχαίρι που πετούν στον αέρα - Ο τρόμος των ενοίκων." },
    { "type": "text", "value": "Περίεργα ομολογουμενως πραγματα που θεωρούνταν μέχρι πρόσφατα υπερφυσικά, άρχισαν να συμβαίνουν σε ένα σπίτι σε προάστιο των Αθηνών από τον προηγούμενο Αύγουστο. Γίνονται εντελώς ανεξήγητα και καταπληκτικά φαινόμενα που αν τα ίδια γίνονταν σε κάποιο απομακρυσμένο χωριό της ΕΛλάδας, όπου οι άνθρωποι είναι δεισιδαίμονες, θα νόμιζαν οτι πρόκειται για εμφάνιση περίεργων φαντασμάτων ή σατανικών δυνάμεων οι οποίες θα ήταν δυνατό να προκαλέσουν τα όσα καταπληκτικά έγιναν." },
    { "type": "text", "value": "Αποδείχθηκε όμως, κατόπιν πολλών ερευνων ότι πρόκειται περι φαινομένων τηλεκινητικών, τα οποια προκάλεσε ένα, μεγάλης δύναμης, τηλεκινητικό μέντιουμ, το οποίο δεν ειναι άλλο απο ένα μικρό ορφανό παιδάκι 16 μόλις ετών. Είναι ο μικρός Μιχαήλ Αγριανίτης, ορφανός απο μητέρα, γιός ξυλουργού, του κ. Δήμ. Αγριανίτου, ο οποίος μάλιστα έχει ένδοξη καταγωγή, διότι είναι δισέγγονος του πυρπολητή Πιπίνου." },
    { "type": "text", "value": "Είναι συμπαθητικό παιδάκι, με μαύρα μάτια ζωηρά και έξυπνα, το οποιο εισερχόμενο στη εφηβεία, γίνεται σε κάποιες στιγμές, κατα τις επιστημονικές εξηγήσεις, είδος ραδιενεργού σώματος και υπο την επίδραση υποσυνείδητων εντυπώσεων, ακτινοβολει ενέργεια στο περιβάλλον του, η οποια και προκαλεί όλα αυτά τα περίεργα φαινόμενα στο σπίτι του, που βρίσκεται κοντά στην στάση Αγίας Ελεούσης στην Καλλιθέα." },
    { "type": "text", "value": "Πότε άρχισαν τα Φαινόμενα" },
    { "type": "text", "value": "Τα καταπληκτικά αυτά φαινομενα άρχισαν ακριβώς την 15η Αυγούστου πέρυσι, αλλά δεν δόθηκε αρχικά μεγάλη σημασια σε αυτά. Μερικά φαινόμενα μάλιστα, τα οποία εκ των υστέρων αποδεικνύεται οτι ειναι τηλεκινητικά, ανάγονται σε πολύ προγενέστερο χρονικό διάστημα." },
    { "type": "text", "value": "Αρχικά παρατηρήθηκαν ανεξήγητα ψαλιδίσματα διαφόρων ενδυμάτων που ήταν κρεμασμένα σε διάφορα μέρη του σπιτιού. Βρίσκονταν δηλαδή κομμένα με ψαλίδι ρούχα, τα οποια δεν ειχε αγγίξει κανείς και αυτο συνέβαινε και τη μέρα και τη νύχτα, προς μεγάλη έκπληξη των κατοίκων του σπιτιού. Αργότερα όμως, οι καταστροφές διαφόρων πραγμάτων και οι μετακινήσεις επίπλων άρχισαν να γίνονται τόσο σοβαρές, ώστε ανησύχησαν όλοι." },
    { "type": "text", "value": "Απο τα πρώτα ανεξήγητα φαινόμενα υπήρξε το εξής: Μια μέρα ξύπνησαν οι κάτοικοι του σπιτιου και είδαν τα λουλούδια της αυλής κομμένα και πεταμένα κάτω. Ιδίως τα λουλούδια της σκάλας ειχαν κατακοπεί και δεν έμεινε ούτε ένα ανέπαφο. Νόμισαν λοιπόν όπως ήταν φυσικό, ότι κάποιος κακός γείτονας ή παιδιά του δρόμου είχαν κόψει τα λουλούδια. Αλλά τα φαινόμενα επαναλήφθησαν πολύ καταπληκτικοτερα αυτή τη φορά." },
    { "type": "text", "value": "Αυτόματες Πυρκαγιές" },
    { "type": "text", "value": "Εκτός των ανεξήγητων ξεριζωμάτων ή κομμέων λουλουδιών, άρχισαν να ανάβουν σε διάφορα διαμερίσματα του σπιτιού φωτιές, και μάλιστα, σε μέρη που δεν μπορούσε να πλησιάσει ξένος άνθρωπος για να ανάψει τη φωτιά." },
    { "type": "text", "value": "Αρχικά κάηκε ένα καλάθι, το οποίο βρισκόταν στο υπόγειο του σπιτιού που έμενε ο μικρός Μιχαήλ, ενώ μάλιστα, τα ρούχα του μέντιουμε βρέθηκαν μέσα στο νεροχύτη. Δεν πέρασε πολύ καιροός και έπιασε δεύτερη πυρκαγιά στο κρεβάτι της θείας του παιδιού κ. Άννας Παρίση..." },
    { "type": "text", "value": "Την φορά αυτή μάλιστα, στις άκρες του καλαθιού βρέθηκαν μισοκκαμένα διάφορα περιοδικά και εφημερίδες..." },
    { "type": "text", "value": "Σε όλες αυτές τις αυτόματες πυρκαγιές, βρίσκονταν πολύ κοντα στα σημεία που παρατηρούνταν, και πολλα μισοκαμμένα σπίρτα..." },
    { "type": "text", "value": "Έτσι, ύστερα απο τις αυτόματες πυρκαγιές άρχισαν να πέφτουν πέτρες πάνω στο σπίτι..." },
    { "type": "text", "value": "Το συνεχές αυτό πετρόβλημα του σπιτιού, ιδίως τη νύχτα, έκανε τους ενοίκους να ανησυχήσουν και ζήτησαν την επέμβαση της Αστυνομιας..." },
    { "type": "text", "value": "Μια νύχτα, η θεία του μικρού Μιχαλάκη, κοιμόταν μαζι με αυτόν στο ίδιο δωμάτιο... και βρήκε όντως στη μέση του πατώματος μια πέτρα." },
    { "type": "text", "value": "Έκτοτε, τα φαινόμενα έγιναν ακόμα πιο τραγικά, άρχισαν να γίνονται ζημιές σε διάφορα πήλινα δοχεία..." },
    { "type": "text", "value": "Όλα αυτά θα θεωρούνταν ισως υπερβολές αλλά ειναι αληθέστατα διότι... τα φαινόμενα επαναλήφθηκαν ενώπιον αξιόπιστων μαρτύρων..." },
    { "type": "text", "value": "Τα αντικείμενα που αιωρούνται" },
    { "type": "text", "value": "Τα καταπληκτικά πράγματι τηλεκινητικά φαινόμενα, συνεχίστηκαν κατα ακόμα πιο περίεργο τρόπο." },
    { "type": "text", "value": "Η θεία του μικρόυ Μιχαλάκη, στον οποιο αποδίδονται τα φαινόμενα, είδε μια μέρα έκπληκτη ενα μεταλλικό μαχαίρι..." },
    { "type": "text", "value": "Μια αλη μέρα ειδε ένα τηλεσκόπιο να σηκώνεται μονο του απο τη θέση του..." },
    { "type": "text", "value": "Παραδοξότερο ειναι οτι έγινε με ενα μπουκάλι που περιείχε ούζο..." },
    { "type": "text", "value": "Μια άλλη φορά πάλι, ενα μπουκάλι γεμάτο κρασί, πετάχτηκε μόνο του στον αέρα..." },
    { "type": "text", "value": "Μια σιδερένια σχάρα της σκάλας εκσφενδονίστηκε μονάχη της μακριά..." },
    { "type": "text", "value": "Αργότερα, άρχισαν να γινονται και άλλες ακόμα ζημιές. Άρχισαν να γίνονται καταστροφές τροφίμων..." },
    { "type": "text", "value": "Τι συμβαινει; Περίεργη είναι η στάση τών ζώων του σπιτιού επίσης όταν πραγματοποιούνται αυτά τα φαινόμενα..." },
    { "type": "text", "value": "Αρχικά, όπως είπαμε, θεωρήθηκε ότι πρόκειται για “σατανικά” φαινόμενα και εψάλησαν και αγιασμοί..." },
    { "type": "text", "value": "Ο κ. Τανάγρας, επισκέφθηκε επανειλημμένα το σπιτι αυτό... και απεφάνθη ότι πρόκειται για τηλεκινητικά φαινόμενα..." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1931",
      "pages": "3"
    }
  ]
},
{
  "id": "440",
  "title": "Η Αυτοκτονία του χωρικού - Μέντιουμ της Κοντοβάζαινας 1934",
  "slug": "aytoktonia-chorikou-medium-kontovazainas-1934",
  "author": "",
  "date": "1934-07-05",
  "excerpt": "Ένας χωρικός από την Κοντοβάζαινα αυτοκτόνησε έπειτα από τηλεπαθητικά και διορατικά φαινόμενα. Ο Άγγελος Τανάγρας έδωσε επιστημονική εξήγηση.",
  "locationTags": [
    "Ελλάδα",
    "Πελοπόννησος",
    "Αρκαδία",
    "Κοντοβάζαινα",
    "Ράχες"
  ],
  "mainArea": "Αρκαδία",
  "subLocation": "Κοντοβάζαινα",
  "image": {
    "src": "/images/efimerides/medium-kontovazaina-1934.webp",
    "alt": "Η Αυτοκτονία του χωρικού - Μέντιουμ της Κοντοβάζαινας"
  },
  "content": [
    { "type": "text", "value": "Ενας χωρικός της Κοντοβάζαινας αυτοκτόνησε αφού έγινε μέντιουμ - Εβλεπε την Παναγία και Διαβόλους" },
    { "type": "text", "value": "Πως είδε τον παπά του χωριού να πίνει σε ένα καφενείο - Τι ειπε για μελλοντικούς σεισμούς της Πυλου - Η εξήγηση των φαινομένων απο τον κ. Άγγελο Τανάγρα" },
    { "type": "text", "value": "Καταπληκτικά γεγονότα τηλεπάθειας και διόρασης συνεβησαν πριν 3 ημ´ρες στο χωριο Ράχες με αποτέλεσμα την τραγική αυτοκτονια του ανθρώπου που υπήρξε το μέντιουμ των περιεργότατων αυτών φαινομένων. Τα γεγονότα που αναστάτωσαν τους χωρικούς έλαβαν χώρα ως εξής:" },
    { "type": "text", "value": "Στο χωριό Ράχες που απέχει 4 ώρες από την Κοντοβάζαινα, ένας χωρικός ονόματι Γεώργιος Δρεμήτσικας ηλικίας 20 ετων ειχε αρρωστήσει από βρογχοπνευμονία. Προχθές βράδυ, ενώ βρισκόταν σε κρίσιμο σημείο η υγεία του, ως δια μαγείας έγινε καλά και προς κατάπληξη της μητριάς του που βρισκόταν εκεί αλλά και των άλλων συγγενών, μόλις σηκώθηκε από το κρεβάτι άρχισε να διηγείται παράξενα πράγματα." },
    { "type": "text", "value": "Τους έλεγα οτι κατα τη στιγμή που ήταν πιο έντονη η ασθένεια του, έβλεπε από το ένα μέρος 40 δαίμονες και απο το άλλο την Παναγια να κλαίει. Οι μεν δαιμονες οι οποιοι ήταν πολύ τρομακτικοί στην όψη, του υπόσχονταν να του χαρίσουν 70 χρόνια ζωής και οτι θα του φέρουν τον αδερφό του Σταμάτη που υπηρετεί σε ένα σταθμό χωροφυλακης της Τρίπολης, να του παίξει κλαρίνο, διότι, ο αδερφός του ήταν όντως φοβερός οργανοπαίκτης." },
    { "type": "text", "value": "Συγχρόνως, του υπόσχονταν πλούτη, ευτυχία και μια ζωή με πολλές απολαύσεις." },
    { "type": "text", "value": "Απο το άλλο μέρος, η Παναγία, τον προέτρεπε να μην δεχθεί τις προσφορές των δαιμόνων διότι, εντός ολίγων ημερών θα πέθαινε. Αντίθετα, τον προέτρεψε να πάρει τον παπά του χωριού του, να βάλει καινούρια ρούχα και αφού τα φορέσει και πλυθεί με άθικτο σαπούνι, να πάει στην εκκλησία του χωριού και να βγάλει λόγο από τον άμβωνα, τον οποίο θα του υπαγόρευε η ίδια η Παναγία." },
    { "type": "text", "value": "Οι συγγενείς του ασθενή που έγινε αιφνιδίως καλά, όντως θυμήθηκαν οτι ο άρρωστος ζητούσε επίμονα τον παπά του χωριού, αλλά νομίζοντας ότι απλά πρόκειται για σύνηθες παραλήρημα του πυρετού, του έλεγαν ότι δεν ξέρουν που βρίσκεται ο παπας." },
    { "type": "text", "value": "Τότε ο ασθενης τους είπε ότι ο παπάς βρίσκεται αυτή τη στιγμή στο καφενείο του Μαλλιαρόπουλου και πίνει. Για να βεβαιωθούν οτι πραγματι ήταν εκεί, έτρεξαν στο καφενείο που είπε ο άρρωστος και όντως βρήκαν τον παπά εκει να πίνει και τον έφεραν στο σπιτι." },
    { "type": "text", "value": "Όταν ήρθε ο παπάς, ο άρρωστος του είπε: -Παπά είσαι αμαρτωλός. Έκανες αυτό και αυτό. Και διηγήθηκε πράγματι λεπτομέρειες της ζωής του ιερέα και εκείνος έμεινε κατάπληκτος και έφυγε χωρίς να δεχθεί να τον οδηγήσει στην εκκλησία όπως του ζήτησε." },
    { "type": "text", "value": "Όταν έφυγε ο παπάς, ήρθε κάποιος φίλους του χωρικός και επειδή ο άρρωστος φώναζε και έλεγε οτι την ψυχή του θα την πάρουν οι δαίμονες, θέλησε να τον παρηγορήσει. Τότε ο άρρωστος του απάντησε θυμωμένος οτι πριν απο μια μέρα, ο φίλος του είχε πουλήσει το δικό του σιτάρι και είχε πετάξει το δρεπάνι του, γιατί δεν ήταν καλό. Και τα δύο πράγματα ειχαν συμβεί. Ο ίδιος, επίσης είπε, οτι εχει πυρετό 38 και όταν τον θερμομέτρησαν, είδαν ότι πράγματι είχε τόσο πυρετό." },
    { "type": "text", "value": "Μπροστά στα φαινόμενα αυτά, οι συγγενείς του Δρεμήτσικα έμειναν κατάπληκτοι και δεν ήξεραν τι να κάνουν. Όταν νύχτωσε τους είπε, οτι την 31η Αυγούστου θα γίνουν σεισμοί και θα βυθιστεί η Πύλος και έπειτα απο 27 έτη θα γίνει η Δευτέρα Παρουσία." },
    { "type": "text", "value": "Τη νύχτα όμως ο άρρωστος, ξέφυγε απο την προσοχή των συγγενών του που τον πρόσεχαν, πήρε ένα μαχαίρι και αυτοκτόνησε, χτυπώντας στην καρδιά και την κοιλιακή του χώρα." },
    { "type": "text", "value": "Ο πρόεδρος της Εταιριας Ψυχικών Ερευνών κ. Άγγελος Τανάγρας, στον οποίο αναφέραμε τα γεγονότα αυτά, έδωσε την παρακάτω εξήγηση:" },
    { "type": "text", "value": "Ο αυτόχειρας χωρικός, λόγω της ασθένειας του και του πυρετού, ειχε πάθει διατάραξη της ψυχοφυσικής ισορροπίας ατου. Συνέπεια αυτού, αναπτύχθηκαν ψυχικά φαινόμενα τηλεπάθειας και διόρασης και έτσι εξηγείται οτι “ειδε” τον παπά του χωριού στο καφενείο που όντως βρισκόταν όπως μάντεψε και οτι ο φίλος του πέταξε το δρεπάνι του και οτι έχει 38 πυρετό." },
    { "type": "text", "value": "Όσον αφορά τα υπόλοιπα, περί δαιμόνων και σεισμών της Πύλου κλπ, αυτά δεν ήταν παρά ψευδαισθήσεις του ίδιου, χωρις να έχουν καμία βάση αλήθειας. Η αυτοκτονία του υπήρξε συνέπεια αυθυποβολής διότι πίστεψε οτι δεν είχε πλέον ζωή, και βασιμένος σε αυτή την πεποίθηση επέλεξε να αυτοκτονήσει." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1934",
      "pages": "2"
    }
  ]
},
{
  "id": "447",
  "title": "Το Στοιχειωμένο σπίτι της συνοικίας Βάβουλα - Ο Διάβολος Λιθοβολεί 1906",
  "slug": "stoicheiomeno-spiti-vavoula-1906",
  "author": "",
  "date": "1906-11-21",
  "excerpt": "Στη συνοικία Βάβουλα της Αθήνας, οι κάτοικοι τρομοκρατούνται από μυστηριώδεις κρότους και μια ηλικιωμένη γυναίκα ισχυρίζεται πως είδε τον Διάβολο να λιθοβολεί ένα σπίτι.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Αθήνα",
    "Βάβουλα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Αθήνα",
  "image": {
    "src": "/images/efimerides/vavoula-1906.webp",
    "alt": "Το Στοιχειωμένο σπίτι της συνοικίας Βάβουλα - Ο Διάβολος Λιθοβολεί"
  },
  "content": [
    { "type": "text", "value": "Η συνοικία Βάβουλα, εξακολουθεί απο χθες να ειναι αναστατωμένη εξαιτίας των μυστηριωδών κρότων, οι οποίοι ακούγονται σε ένα σπίτι πάρα της οδού Ράλλη - Άρεως." },
    { "type": "text", "value": "Μεταβήκαμε και μεις χθες τη νύχτα, για να ακούσουμε τους μυστηριώδεις κρότους. Το “σπιτι με τα φαντάσματα” όπως το λένε οι περίοικοι, είναι αρκετά μεγάλο και νεόκτιστο. Είχε ανεγερθεί πριν 2 χρόνια ενώ οι ένοικοι δεν ησύχασαν στιγμή από όταν ξεκίνησαν να διαμένουν εκεί." },
    { "type": "text", "value": "Αν και η σιγανή βροχή δεν επέτρεπε σε κανεναν να ειναι στο δρόμο, κάποιοι ηλικιωμένοι άνθρωποι είχαν μαζευτεί έξω από την πόρτα και συζητούσαν για το στοιχειωμένο σπίτι." },
    { "type": "text", "value": "-καλέ τον είδα με τα μάτια μου, τον τρισκατάρατο!" },
    { "type": "text", "value": "Έλεγε κάνοντας κινήσεις εξορκισμού μια ηλικιωμένη. Πλησιάσαμε και ρωτήσαμε έαν μπορούσαμε να ακούσουμε και εμεις." },
    { "type": "text", "value": "-Ελεύθερα παιδιά μου, γιατί οχι; -Λέγε λοιπόν κυρία Παγώνα, λέει μια γριούλα που ανυπομονούσε να ακούσει" },
    { "type": "text", "value": "-Λοιπόν προχθες κατα τις δώδεκα τα μεσάνυχτα, εκεί που κοιμόμουν ήσυχα, άκουσα κρότους στο απέναντι σπιτι που με σήκωσαν αμέσως στο πόδι." },
    { "type": "text", "value": "-Λοιπον;" },
    { "type": "text", "value": "- Σταθείτε ντε, δεν ειμαι και μορφωμένη να τα λέω γρήγορα, γρήγορα." },
    { "type": "text", "value": "-Σηκώθηκα λοιπον απο το κρεβάτι και πήγα στο παράθυρο να δω τι γίνεται." },
    { "type": "text", "value": "Εδώ αρχίζει η τραγική εξέλιξη του οράματος της Παγώνας." },
    { "type": "text", "value": "Σηκώνω τον μπερντέ μου και κοιτάζω το στοιχειωμένο σπίτι και τι να δω; Ο Εξαποδώ ήτανε..ολοζώντανος στα κεραμίδια και πετούσε κάτι μαύρες πέτρες στην αυλή." },
    { "type": "text", "value": "Κυρά Παγώνα, την ρωτήσαμε, πως ειδες στο σκοτάδι οτι οι πέτρες ήταν μαύρες;" },
    { "type": "text", "value": "Η κυρια Παγώνα ξεροκατάπιε λίγο και έπειτα γύρισε μας είπε: Καλέ τον κουτό κάνετε; οι πέτρες της κόλασης ειναι μαύρες. Μόλις τον είδα τον Τρισκατάρατο πήγα να πέσω κάτω αναίσθητη. Την τρομάρα που πήρα θα την θυμάμαι και δε μπορώ να σας την εξηγήσω. Τραβήχτηκα από το παράθυρο και άναψα το θυμιατό και έκανα την προσευχή μου μέχρι το πρωί. Που να μπορέσω να κλείσω μάτι όλη τη νύχτα; Νόμιζα πως τον έβλεπα ολοφάνερα μπροστά μου." },
    { "type": "text", "value": "Η διήγηση της κυρα-Παγώνας τέλειωσε. Η τερατολόγα γριούλα αφού ολοκλήρωσε τη διήγηση της, τυλίχθηκε με τον μποξά της και πήγε γρήγορα να μπει στο χαμηλό σπιτάκι της, απο τα παράθυρα του οποίου είδαμε οτι δεν μπορεί να δει τη στέγη του στοιχειωμένου σπιτιού." },
    { "type": "text", "value": "Αύριο θα σας γράψουμε τα αίτια των μυστηριωδών κρότων στο στοιχειωμένο σπίτι, αν και ειμαστε βέβαιοι οτι πολύ θα δυσαρεστήσουμε με αυτά την φίλη μας κυρά-Παγώνα, η οποία θα χάσει την ευκαιρία να διηγείται το πως είδε τον Εξαποδώ και σε άλλες γειτόνισσες της." },
    { "type": "text", "value": "*Σημείωση Haunted: δεν ακολούθησε άλλο δημοσίευμα σχετικά με το θέμα" }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Το Άστυ",
      "title": "Εφημερίδα Το Άστυ",
      "year": "1906",
      "pages": "1"
    }
  ]
},
{
  "id": "449",
  "title": "Θεσσαλονίκη - Τα Φαινόμενα της οικίας στην συνοικία Αναλήψεως 1933",
  "slug": "thessaloniki-fainomena-analipseos-1933",
  "author": "",
  "date": "1933-08-08",
  "excerpt": "Περίεργα φαινόμενα στη βίλα Βογαζλή στην οδό Δελφών και Συνδίκα στη Θεσσαλονίκη. Λιθοβολισμοί, θόρυβοι και νερά προκαλούν τρόμο στους κατοίκους. Μαρτυρίες για φάντασμα ή εγκλωβισμένο λωποδύτη.",
  "locationTags": [
    "Ελλάδα",
    "Μακεδονία",
    "Θεσσαλονίκη",
    "Ανάληψη"
  ],
  "mainArea": "Μακεδονία",
  "subLocation": "Θεσσαλονίκη",
  "image": {
    "src": "/images/efimerides/fainomena-analipseos-1933.webp",
    "alt": "Θεσσαλονίκη - Τα φαινόμενα της οικίας στην συνοικία Αναλήψεως"
  },
  "content": [
    { "type": "text", "value": "Φάντασμα ή Λωποδύτης; Η συνοικία Αναλήψεως είναι ανάστατη απο τα φαινόμενα της οικίας οδού Δελφών και Συνδικα - Εξακολουθούν να πέφτουν λίθοι - τη φρουρά ενίσχυσαν και στρατιωτικές δυνάμεις που λιθοβολήθηκαν απο ψηλά - Ενισχύονται οι υποψίες οτι πρόκειται περί λοπωδύτη αποκλεισθέντος στο πάνω πάτωμα της οικίας - Η σκάφη που μετακινείται και οι κρουνοι που τρέχουν - Τι λέει η κυρία Νομικού." },
    { "type": "text", "value": "Ο Ταχυδρόμος, όντας ο πρώτος και ο μόνος που κατάφερε να γνωστοποιήσει στους αναγνώστες του τις συγκλονιστικές λεπτομέρειες των περίεργων ψυχικών φαινομένων τα οποία σημειώθηκαν στην διασταύρωση των οδών Δελφών και Συνδίκα, στην νέα έπαυλη του εποικιστικού υπαλλήλου Βογαζλή, δικαιώθηκε απόλυτα χθες απο την εξέλιξη των γεγονότων και τούτο διότι και χθες τα φαινόμενα αυτά συνεχίστηκαν προς μεγάλο πανικό των ενοίκων του κάτω πατώματος αλλά και των γειτόνων." },
    { "type": "text", "value": "Η εικόνα την οποία παρουσιάζει ολόκληρη η συνοικία, μόνο με τις τραγικές ημέρες του σεισμού γίνεται να συγκριθεί. Η οικία Βογιατζή, απο το πρωί μέχρι το επόμενο πρωί, πολιορκείται από εκατοντάδες περίοικους, αλλά και κατοίκους άλλων συνοικιών που έρχονται να δουν τα περιεργότατα φαινόμενα." },
    { "type": "text", "value": "Τα φαινόμενα αυτά, όπως ακριβώς συνέβησαν, μας αφηγείται στη συνέχεια η κ. Νομικού, σύζυγος του επιτελάρχη κ. Νομικού, του οποίου η οικογένεια διαμένει στο απο κάτω πάτωμα και έχει κυριολεκτικά τρομοκρατηθεί." },
    { "type": "text", "value": "Αλλά προτού παραθέσουμε τις λεπτομέρειες, τις οποιες μας αφηγήθηκε η ευγενής κυρία, με την σφραγίδα του τρόμου στο πρόσωπό της, δίνουμε μια εικόνα της χθεσινής κατάστασης και των χθεσινών φαινομένων." },
    { "type": "text", "value": "Η στοιχειωμένη Βίλα" },
    { "type": "text", "value": "Η βίλα Βογαζλή βρίσκεται στο τέρμα σχεδον της οδού Συνδίκα και το πίσω μέρος του κήπου βλέπει προς την πλατεία Συνδίκα. Ειναι μια βίλα ψηλή, μεσαιωνικού ρυθμού με στέγη που περιφράζεται απο μικρές πολεμίστρες. Ο ρυθμός αυτός, μαζί με το άσχημο σκοτεινό χρώμα της, συντελεί περισσότερο στην προκατάληψη πως ειναι στοιχειωμένη." },
    { "type": "text", "value": "Τη μυστηριώδη αυτή βίλλα, επισκεφθηκαν χθες χιλιάδες Θεσσαλονικείς, ενώ οι γείτονες έχουν στρατοπεδεύσει απέξω. Ένα μικρό καφενείο ακριβώς απέναντι, έχει κάνει χρυσές δουλειές." },
    { "type": "text", "value": "Η βίλα φρουρείται διαρκώς απο χωροφύλακες, στο οποιους απο χθες το απόγευμα προστέθηκαν και μερικοί στρατιώτες με έναν δεκανέα , τους οποίους έφερε εκεί ο επίλαρχος κ.Νομικός." },
    { "type": "text", "value": "Η προσοχή όλων στρέφεται προς το πάνω πάτωμα, το οποιον ειναι ακατοίκητο λόγω της απουσίας του κ. Βογιατζή στην Αιδηψό και στο οποίο κάποιος μυστηριώδης επισκέπτης φαινεται οτι βρίσκεται εκεί, εφόσον όπως γράψαμε και χθες, βήματα και θόρυβοι μυστηριώδεις ακούγονται και επιπλέον, η μικρή υπηρέτρια της οικογένειας Νομικού είδε, όπως μας βεβαιώνει, σε ένα παράθυρο την άγρια όψη ενός προσώπου το οποίο αμέσως εξαφανίστηκε." },
    { "type": "text", "value": "Το μυστηριώδες πρόσωπο." },
    { "type": "text", "value": "Ποιο είναι όμως το μυστηριώδες πρόσωπο; Φάντασμα, βρυκόλακας, κακοποιό πνεύμα ή ένας απλός κλέφτης, ο οποίος αποκλείστηκε εκει μέσα και δεν μπορεί να βγει;" },
    { "type": "text", "value": "Αλλά αν ειναι κλέφτης, το μυστηριώδες αυτό πρόσωπο τι θα είχε να κερδίσει συνεχίζοντας να λιθοβολεί το κάτω πάτωμα; να διαφύγει ειναι αδύνατο." },
    { "type": "text", "value": "ΤΙ συμβαίνει τότε; Εις το ερώτημα αυτό, δεν δόθηκε μεχρι στιγμής καμία εξήγηση, ενω τα γκραν γκιονιολικά φαινόμενα άρχισαν να επαναλαμβάνονται απο χθες το πρωί." },
    { "type": "text", "value": "Στις 10:30 το πρωί χθες, ο φρουρούς της οικίας κ. Μπέκος Αθανάσιος, του 1ου Αστυνομικού Τμήματος, κλήθηκε κατεπειγόντως να μπει στο διαμέρισμα της οικογένειας Νομικού, γιατί κάτω απο το διαμέρισμα, στο υπόγειο, υπήρχε έντονη μυρωδιά ταινιών που καίγονταν και καπνός." },
    { "type": "text", "value": "Ο αστυνομικός κατέβηκε στο υπόγειο αλλά ούτε βρήκε κάποιο αντικείμενο να καίγεται και σταμάτησε αμέσως και ο καπνός και η μυρωδιά. Λίγο αργότερα, η οικογένεια κάλεσε ξανά τον ίδιο αστυνομικό γιατί ειχαν πέσει πέτρες ξανά από αόρατα χέρια." },
    { "type": "text", "value": "Το απόγευμα, ο λιθοβολισμός επαναλήφθηκε, ενώπιον αστυνομικών και δημοσιογράφων. Έτσι δόθηκε η ευκαιρία να γίνει μια σπουδάια διαπίστωση. Μέχρι στιγμής, η αφετηρία των λιθοβολισμών θεωρούταν ο κήποως, αρκετά μεγάλος που επεκτείνεται μέχρι το πίσω δρομάκι απο το σπίτι. Ήδη όμως έγινε αντιληπτό οι πέτρες πέφτουν απο πάνω. Φαινεται επίσης οτι η ρίψη των λίθων γινεται απο ένα μικρό παραθυράκι που βρίσκεται δίπλα στην σκάλα της υπηρέτριας και το οποίου το τζάμι ειχε μια πρόσφατη τρύπα. Μέσα απο αυτή την τρύπα, το αέρινο χέρι ενος φαντάσματος, ή το ζωντανό χέρι ενος κακοποιού ή και τρελού, πετάει τις πέτρες προς το κάτω πάτωμα." },
    { "type": "text", "value": "Γιάτι δεν ανοίγουν" },
    { "type": "text", "value": "Στους αναγνώστες μας γεννάται η απορία, γιατι δεν ανοίγεται το πάνω πάτωμα ώστε να γινει έρευνα και να λυθεί τέλος πάντων το αγωνιώδες μυστήριο;" },
    { "type": "text", "value": "Ο λόγος ειναι απλός. Το σύνταγμα απαγορεύει την διάρηξη της πόρτας όταν απουσιάζει η οικογένεια. Για τον λόγο αυτό είχε κληθεί προχθες τηλεφωνικά να έρθει απο την ΑΙδηψό ο ιδιοκτήτης κ . Βογιατζής." },
    { "type": "text", "value": "Ο τελευταίος, αφού ζήτησε τηλεφωνικά πληροφορίες για τον λόγο που του ζητούν να επιστρέψει, του στάλθηκε και συμπληρωματικό τηλεφώνημα και φαίνεται πως θα επιστρέψει. Αλλά και αν δεν έρθει, η αστυνομία ειναι αποφασισμένη να ανοίξει το διαμέρισμα για να κάνει έρευνα περιμένοντας την άποψη του Εισαγγελέα, στον οποίο προχθες έγινε γνωστή η υπόθεση." },
    { "type": "text", "value": "Τι λέει η κ. Νομικού" },
    { "type": "text", "value": "Την κ. Νομικού είδε χθες συντάκτης του “Ταχυδρόμου”. ΕΙναι μια κυρία πολύ μορφωμένη ώστε να μην πιστεύει σε φαντάσματα. Εντούτοις ειναι εκνευρισμένη και σκέφτεται τα τρία παιδάκια της, τα οποια έχουν πανικοβληθεί και κινδυνεύουν να αρρωστήσουν." },
    { "type": "text", "value": "Τα φαινόμενα αυτά, αφηγείται η κυρια Νομικού, άρχισε απο το μεσημέρι της Πέμπτης. Τότε έπεσαν κάτι πέτρες στο λουτρό. Νομίσαμε οτι τις έριξαν τα κακόπαιδα. Αλλά δε στο δρόμο δεν υπήρξε κανείς. Στις 4 το απόγευμα, ξανάπεσαν πέτρες και έσπασαν ένα τζάμι στο λουτρό μας. Ο άνδρας μου που αναπαυόταν ξύπνησε αλλά δεν βρήκε κανέναν. Πήγε και μέχρι το πλυσταριό, το άνοιξε, αλλά δεν βρήκε κανέναν. Ειχαμε την εντύπωση οτι πρόκειται περί φάρσας. Αλλά την επόμενη μέρα ψάξαμε πάλι το υπόγειο και το πλυσταριό και βρήκαμε ίχνη ενός ξιπόλιτου και ενός με παπούτσια." },
    { "type": "text", "value": "Επίσης η σκάφη ειχε μεταφερθεί απο τη μια γωνία στην άλλη. Αυτό ήταν αποδείξεις οτι εχαν κάποιοι κρυφτοί την προηγούμενη νύχτα στο πλυσταριό. Αλλά φυσικά είχαν φύγει. Τότε γιατί συνέχισαν τα φαινόμενα; Γιατι την ίδια νύχτα άκουσε ο κ. Σταφυλοπάτης θόρυβο στο πάνω πάτωμα." },
    { "type": "text", "value": "Την επόμενη νύχτα, συνεχίζει η κυρία Νομικού, άρχισαν να πέφτουν πέτρες και μια τραυμάτισε στο πόδι την υπηρέτρια Ασημίνα." },
    { "type": "text", "value": "Η υπηρέτριά μας είδε το απόγευμα χθες (Κυριακή) έναν άνθρωπο στο παράθυρο και έτρεξε έντρομη να μας το πει." },
    { "type": "text", "value": "Τι φαντάζεται" },
    { "type": "text", "value": "ΤΙ να σας πω, λέει η κυρία Νομικού, δεν ξέρουμε και εμεις τι να υποθέσουμε και δεν έχουμε κεφάλι για ντεντεκτιβικούς συλλογισμούς. Εκείνο που φανταζόμαστε - αν εννοείται δεν πρόκειται για φαντάσματα - είναι οτι στο σπιτι μπήκε σπείρα κακοποιών για να κλέψει το επάνω πάτωμα. Ενας απο αυτούς διείσδυσε ίσως με αντικλείδι. Οι άλλοι δύο έμειναν ως φρουροί." },
    { "type": "text", "value": "Τότε γιατι σας λιθοβολούσαν; Φαίνεται οτι ο άλλος αποκλείστηκε πάνω. Οι άλλοι για να τον διευκολύνουν να ξεφύγει άρχισαν να ρίχνουν πέτρες ωστε να τρομοκρατηθούμε και να φύγουμε. Επειδή όμως μένουμε, το πανηγύρι αυτό συνεχίζεται. Αλλά, πάλι δε ξέρω.. Μπορει να ειναι και φαντάσματα, μπορεί να πρόκειται για τηλεκινητικά φαινόμενα." },
    { "type": "text", "value": "Τι πιστεύεται" },
    { "type": "text", "value": "Η άποψη αυ´τη ειναι αρκετά λογική και την δέχεται και το 1ο Αστυνομικό Τμήμα, οτι μπορεί δηλαδή τα φαινόμενα αυ´τα να προκαλούνται απο πρόσωπο αποκλεισμένο στον επάνω όροφο. Με την διαφορά οτι το πρόσωπο αυτό πρέπει να ειναι τελείως ανόητο αν φαντάζεται οτι μπορει να διαφύγει με τη μέθοδο της τρομοκρατίας των ενοίκων και περιοίκων. Οπότε και πάλι φτάνουμε στο συμπέρασμα οτι πρόκειται περί ψυχικών φαινομένων “πρωτοφανούς” εκδήλωσης, εφόσον ο λιθοβολισμός, οι θόρυβοι κλπ συνεχίζονται μέρα και νύχτα." },
    { "type": "text", "value": "Το “Σουζε” η Υπηρέτρια" },
    { "type": "text", "value": "Σε οποιαδήποτε περίπτωση, πρέπει να αναζητηθεί το “σουζέ” της τηλεκινησίας και κάνενα άλλο πρόσωπο εκτός της 15χρονης υπηρέτριας της οικογένειας Νομικού, Ασημένιας Νικολάρα δεν ειναι δυνατόν να ειναι το σουζέ των φαινομένων." },
    { "type": "text", "value": "Αλλά για να συμβαίνουν τα φαινόμενα αυτά και να προκαλούνται απο ένα τέτοιο άτομο, πρέπει να έχει υστερική και ιδιάζουσα φύση ώστε να εκδηλωθούν. Το οποίο φαινεται καθαρά στην φυσιογνωμία της, τις κινήσεις, τον τόνο της φωνής της. Λέγεται οτι η μικρή αυτή έχει παρουσιάσει κάποτε και φαινόμενα υπνοβασίας." },
    { "type": "text", "value": "Οσον αφορά τα φαινόμενα, η μικρή αφηγείται όπως ακριβώς και η κυρία της. Είδε πράγματι το φάντασμα στο παράθυρο; την ρωτήσαμε." },
    { "type": "text", "value": "Τον είδα ολοζώντανο, μας απαντά. Ένας άνθρωπος χλωμός και παχύς, με μουστάκια και μαλλιά σηκωμένα." },
    { "type": "text", "value": "Αλλα φαινόμενα" },
    { "type": "text", "value": "Απο χθές απο απόγευμα, επαναλήφθησαν τα φαινόμενα στην μυστηριώδη βίλα. Μεταξύ των άλλων φαινομένων, παρατηρήθηκε οτι ενα μυστηριώδες χέρι άνοιξε την βρύση του λουτρού του πάνω κλειστού πατώματος και άφθονο νερό ειχε πλημμυρίσει την οικία. ΤΟ νερό αυτό άρχισε να τρέχει στην σκάλα προς το κάτω πάτωμα. Τη νύχτα χθες, παρουσία των αστυνομικών οργάνων, έπεσαν αρκετές πέτρες." },
    { "type": "text", "value": "Τα χαλιά του κ. Βογαζλή." },
    { "type": "text", "value": "Εις γνώση της αστυνομίς ήρθε χθες ενα σοβαρότατο στοιχείο, το οποίο δύναται να εξηγήσει τους λόγους της επίσκεψης των κακοποιών - αν όντως πρόκειται περί κακοποιών και όχι για φαντάσματα." },
    { "type": "text", "value": "Σε όλο τον κόσμο, ειναι γνωστό οτι στο κλειστό διαμέρισμα του κ. Βογαζλή υπάρχουν μεταξωτά χαλιά μεγάλης αξίας. Για την απόκτηση τους, οποιοσδήποτε κακοποιός ειναι πρόθυμος να διακινδυνεύσει την ελευθερία του και να παραστήσει ακόμα και το φάντασμα." },
    { "type": "text", "value": "Τον είδα και άλλοι" },
    { "type": "text", "value": "Στο 1ο Αστυνομικό τμήμα, παρουσιάστηκαν χθες τη νύχτα δύο πολίτες, οι οποίοι δήλωσαν οτι στο παράθυρο του σπιτιου, είδαν και αυτοί ένα πρόσωπο για λίγο και μετά εξαφανίστηκε." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ταχυδρόμος της Βορείου Ελλάδος",
      "title": "Εφημερίδα Ταχυδρόμος της Βορείου Ελλάδος",
      "year": "1933",
      "pages": "1"
    }
  ]
},
{
  "id": "450",
  "title": "Τατιάνα Καρυτίδου - Αγία και Μάγισσα - Νέο Μέντιουμ Κιλκίς - Ειδομένη 1938",
  "slug": "tatiana-karytidou-medium-eidomeni-1938",
  "author": "",
  "date": "1938-08-24",
  "excerpt": "Η 19χρονη Τατιάνα Καρυτίδου από την Ειδομένη προκαλεί θαυμασμό και φόβο για τις τηλεπαθητικές και διαγνωστικές της ικανότητες. Οι χωρικοί τη θεωρούν αγία ή μάγισσα — ο Άγγελος Τανάγρας την καλεί στην Αθήνα για μελέτη.",
  "locationTags": [
    "Ελλάδα",
    "Μακεδονία",
    "Κιλκίς",
    "Ειδομένη"
  ],
  "mainArea": "Μακεδονία",
  "subLocation": "Κιλκίς",
  "image": {
    "src": "/images/efimerides/tatiana-karytidou-1938.webp",
    "alt": "Τατιάνα Καρυτίδου - Αγία και Μάγισσα, Νέο Μέντιουμ της Ειδομένης"
  },
  "content": [
    { "type": "text", "value": "Η 19χρονη κόρη της Ελλληνοσερβικής μεθορίου που αποκαλύφθηκε ως σπουδαίο μέντιουμ - Οι χωρικοί την θεωρούν ως Αγία και μάγισσα - Έρχεται στην Αθηνα να επισκεφθεί τον κ. Τανάγρα." },
    { "type": "text", "value": "Στο χωριό της ΕΙδομένης, τον ακραίο αυτό σταθμο των ελληνοσέρβικων συνόρων, υπάρχει μια 19χρονη ονόματι Τατιάνα Καρυτίδου, η οποια εμφανίζεται ως πραγματικό μέντιουμ. Στα γύρω χωριά, πριν από λίγους μήνες, από τότε δηλαδή που άρχισε να εξαπλώνεται η φήμη της για τα καταπληκτικά πράγματα που γίνονται από αυτήν, την θεωρούν ως μάγισσα και μεγαλοποιούν τα θαυμαστά της έργα." },
    { "type": "text", "value": "Λένε και διαδίνουν πράγματα καταπληκτικά και απίθανα και οι αφελείς, που την επισκέπτονται, φεύγουν κάνοντας τον σταυρό τους, γιατι ακούν για διάφορα μαγικά με τα οποία η Καρυτιδου μπορει να θεραπεύσει παντός τύπου ασθένεια, οραματιζόμενη και προφητεύουσα και κάνοντας διάγνωση στον εσωτερικό οργανισμό του ανθρώπου." },
    { "type": "text", "value": "Άλλοι την θεωρούν μάγισσα και άλλοι νομίζουν πως έχει μια δόση απατεωνιάς η υπόθεση και οι περισσότεροι χωρικοί την εκλαμβάνουν ως αγία. Λένε πως επικοινωνεί με τον Άγιο Μόδεστο και με άλλα πνεύματα." },
    { "type": "text", "value": "Σίγουρα πάντως, αν αφαιρεθούν οι τερατολογίες και οι υπερβολές, η Τατιάνα είναι ενδιαφέρον τύπος και μέντιουμ. Ήδη αναχώρισε προς την Αθήνα όπου θα παρουσιαστεί στον κ. Τανάγρα για μελέτη." },
    { "type": "text", "value": "Ο ιατρός κ. Αδαμαντίου, ο οποίος την εξέτασε, βεβαίωσε οτι η Καρυτίδου μπορει για παράδειγμα να κλείνει τα μάτια και έχοντας απέναντί της έναν άρρωστο να κάνει περιγραφή της ασθένειας του. Βρίσκει τι ώρα ακριβώς δείχνει το ρολόι της τσέπης σας, χωρίς να το βλέπει φυσικά, ανακαλύπτει χαμένα αντικείμενα και χοροπηδούν τα αντικείμενα του σπιτιού στο οποίο διαμένει, όταν κάνει διάφορες σκέψεις." },
    { "type": "text", "value": "Βρήκε έναν λευκό όγκο στο χέρι ενος παιδιού, ενω αυτό υποβαλλόταν σε άλλου είδους θεραπεία. Αυτό, ο κόσμος το απέδωσε σε θαύμα και οι χωρικοί που βλέπουν όλα αυτά τα πράγματα, κοντεύουν να την αγιοποιήσουν." },
    { "type": "text", "value": "Τα κορίτσια και όλες γενικώς οι γυναίκες των χωριών την περιστοιχίζουν πάντοτε και ζητούν να μάθουν απο τα πνεύματα της Τατιάνας την τύχη τους και τους καημούς τους. Των ρωτούν διαρκώς και την βάζουν να κουβεντιάζει με τον Αγιο Μόδεστο και με διάφορα άλλα πνεύματα και όταν βλέπουν κανένα παράξενο πράγμα γύρω τους, που δε το περίμεναν, το αποδίδουν σε αυτή." },
    { "type": "text", "value": "Πολλές φορές κινούνται οι καρέκλες, στις οποίες ετοιμάζονται να κάτσουν οι γυναίκες και πέφτουν διάφορα αντικείμενα που κρατούν στα χέρια τους." },
    { "type": "text", "value": "Πολύς κόσμος την συμβουλεύεται για αρρώστιες. Η Τατιάνα πιάνει το κεφάλι της, κλείνει τα μάτια της και αφού καταβάλει μεγάλη προσπάθεια, η οποία εκδηλώνεται με πολύ ιδρώτα στο πρόσωπο της, αρχίζει να περιγράφει όλα τα εσωτερικά όργανα του σώματος του αρρώστου, τον οποίο έχει απέναντί της. Ετσι βρίσκει την εσωτερική ανωμαλία του οργανισμού, όταν υπάρχει και ένας γιατρός είναι εύκολο να αντιληφθεί το είδος της αρρώστιας δεδομένου οτι μπορεί να δει και να περιγράψει και τα ξένα σώματα τα οποία μπορεί να έχουν δημιουργηθεί μέσα στον οργανισμό που εξετάζει. Έτσι ανακάλυψε και τον λευκό όγκο του χεριού του παιδιού που αναφέραμε." },
    { "type": "text", "value": "Η δύναμη της αυτή να καταλαβαίνει τις διάφορες αρρώστιες και να βλέπει το εσωτερικό οργανισμό του ανθρώπου, άπλωσε τη φήμη της στα γύρω χωριά και πολλοί χωρικοί πιστεύουν πως ειναι αγία." },
    { "type": "text", "value": "Ο γιατρός κ. Αδαμαντίου που την εξέτασε, αποφάνθηκε ότι αυτή καταλαμβανόμενη απο καταληψία, εκπέμπει απο το σώμα της ισχυρή ραδιενέργεια. Στην καταληψία αποδίδεται η διαγνωστική της ικανότητα και η δύναμη της επικοινωνίας με τα πνεύματα και στην ραδιενέργεια τα τηλεπαθητικά φαινόμενα." },
    { "type": "text", "value": "Η Τατιάνα Καρυτίδου, ειναι μια χλωμή, αδύνατη κοπέλα και την τηλεκινητική της ενέργεια την αντιλήφθηκε πριν απο περίπου ένα έτος μέσα στο σπί της, όπου είδε ξαφνικά μια μέρα αντικείμενα να μετακινούνται μπροστά της. Στην αρχή δεν έδωσε σημασία και πίστεψε οτι πρόκειται περί τυχαίων γεγονότων. Όταν όμως οι μετακινήσεις επίπλων και αντικειμένων άρχισαν να γίνονται συχνότερες, η Τατιάνα ανέφερε την κατάσταση στην οικογένεια της οι οποίοι άρχισαν να παρακολουθούν την κατάσταση. Έτσι, η κατάσταση άρχισε να διαδίδεται στο χωριό της και άρχισαν και απο τα γύρω χωριά να την επισκέπτονται ώστε να δουν τα “θαύματά” της." },
    { "type": "text", "value": "Μέσα σε λίγους μήνες εκδηλώθηκαν όλες οι τηλεπαθητικές και διαγνωστικές της ικανότητες και η δύναμη της ραδιενέργειας και ο κόσμος πλέον την κατέταξε μεταξύ των “αγιων” αλλά και των μαγισσών, μέχρι να δοθεί τουλάχιστον απο τον γιατρό η εξήγηση οτι πρόκειται περί πολύ ισχυρού μέντιουμ." },
    { "type": "text", "value": "Οι ίδιοι μάλιστα, συμβούλευσαν την Τατιάνα και την οικογένεια της να μεταβούν στην Αθήνα και να υποβληθεί η Τατιάνα σε εξετάσεις απο τον κ. Τανάγρα, όπως και έκανε, αναχωρώντας ήδη για συνάντηση μαζί του." },
    { "type": "text", "value": "Από τον κ. Τανάγρα θα διαγνωστεί πλέον το μέγεθος της πραγματικής ικανότητας του νέου μέντιουμ." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1938",
      "pages": "5"
    }
  ]
},
{
  "id": "452",
  "title": "Φάντασμα Μ. Αλεξάνδρου - Μυστηριώδη Φώτα πάνω από Ερείπια - Οριτζάρι 1934",
  "slug": "fantasma-megalou-alexandrou-oritzari-1934",
  "author": "",
  "date": "1934-11-06",
  "excerpt": "Μυστηριώδη φώτα στα ερείπια του Οριτζαρίου προκαλούν πανικό στους χωρικούς, που πιστεύουν πως είδαν το φάντασμα του Μ. Αλεξάνδρου. Ο Άγγελος Τανάγρας δίνει φυσική εξήγηση.",
  "locationTags": [
    "Ελλάδα",
    "Μακεδονία",
    "Οριτζάρι"
  ],
  "mainArea": "Μακεδονία",
  "subLocation": "Οριτζάρι",
  "image": {
    "src": "/images/efimerides/oritzari-1934.webp",
    "alt": "Φάντασμα Μ. Αλεξάνδρου - Μυστηριώδη Φώτα πάνω από Ερείπια - Οριτζάρι 1934"
  },
  "content": [
    {
      "type": "text",
      "value": "Ποια είναι πιθανότερη εξήγηση του θρύλου περί εμφάνισης του φαντάσματος του Μ. Αλεξάνδρου."
    },
    {
      "type": "text",
      "value": "Τι συμβαίνει στο χωριό Οριτζάρι της Μακεδονίας - Φάρσα ή ψυχοφυσιολογικό φαινόμενο - Τι λέει ο κ. Τανάγρας."
    },
    {
      "type": "text",
      "value": "Κατα πληροφορίες του ανταποκριτή μας στην Θεσσαλονίκη, πριν απο 20 μέρες, σε ολόκληρη την περιφέρεια της Ηγουμενίτσας, επαναλαμβάνεται με διάφορες εκάστοτε λεπτομέρειες, μια ομολογουμένως εξωφρενική ιστορία περί εμφάνισης του φαντάσματος του Μ. Αλεξάνδρου, με ένα δαυλό στο δεξί χέρι, στα ερείπια του χωριού Οριτζάρι. Οι χωρικοί του Οριτζάρι, ασχολούνται περισσότερο από όλους με την ιστορία του φαντάσματος αυτού, τρομοκρατημένοι, με επικεφαλής τον παπά και την δασκάλα, που και αυτοί επιμένουν πως είδαν όπως είδαν όλοι, τον Μέγα Αλέξανδρο να περιφέρεται στο σκοτάδι με τον δαυλό στο χέρι."
    },
    {
      "type": "text",
      "value": "Μόνο ο ενωμοτάρχης του χωριού είχε ευθύς εξαρχής αντίθετη γνώμη και άρχισε μάλιστα τις ανακρίσεις, έχοντας υπόνοιες ότι κάποιος φαρσερ απο τους χωρικούς ανέλαβε για πλάκα το ρόλο του Μεγάλου Αλεξάνδρου. Εν τω μεταξύ όμως, η δασκάλα έφυγε έντρομη στα Γιαννιτσά, για να το αναφέρει στον επιθεωρητή της περιοχής, ο οποίος την επέπληξε και την έστειλε πίσω στο χωριό της. Ο παπάς του χωριού, για τον οποίο ενισχύεται η ιδεα οτι ενισχύει την εικόνα του φαντάσματος για τουριστικούς σκοπούς, υπερ του χωριού του, επιμένει με πείσμα οτι το φάντασμα εμφανίζεται και καλεί να τον δουν οι δύσπιστοι των γύρω χωριών."
    },
    {
      "type": "text",
      "value": "Ίσως, επομένως με την επιμονή του αυτή να έκανε ομαδική υποβολή στους χωρικούς, τους οποίους θα επηρέασε ασφαλώς με τις ιστορίες αυτές όπως επίσης και με τις διηγήσεις περί φαντασμάτων και ξωτικών. Εξάλλου είναι γνωστό πόσο ευκολόπιστοι ειναι οι χωρικοί, όταν μάλιστα πρόκειται περί μυστήριων. Υπάρχουν όμως μεταξύ των χωρικών του Οριτζάρι και αυτοί που ειρωνεύονται τον παπά και τους άλλους που λένε ότι βλέπουν το φάντασμα. Ο παπάς όμως δεν υποχωρεί."
    },
    {
      "type": "text",
      "value": "«Δεν το είδα εγώ πρώτος για να πειτε οτι ειναι ενα δικό μου παραμύθι. Ίσα- ίσα, ήρθαν στο σπίτι μου με σήκωσαν οι βλάχοι από το στρώμα για να τρέξω να δω το φάντασμα.»"
    },
    {
      "type": "text",
      "value": "«Αμ δε το είδα; Ένα πράγμα θαυμάσιο, που δεν έχω ξαναδεί. Ένα φωτεινό κύκλο, πάνω από τα ερείπια του αρχαίου ανακτόρου του Μ. Αλεξάνδρου - που έβγαζε σπινθήρες και εκινείτο. Φοβήθηκα και έφυγα. Οι τσοπάνηδες και αυτοί φοβήθηκαν και το έβαλαν στα πόδια. Το επόμενο βράδυ ομως ξαναπήγαμε απο περίεργεια. Τώρα το φως ήταν σα μισοφέγγαρο που άναβε και έσβηνε.»"
    },
    {
      "type": "text",
      "value": "Επίσης και άλλοι χωρικοί βεβαιώνουν πως είδαν ολόκληρο το φάντασμα για λίγες στιγμές. Ένας μάλιστα είπε πως το είδε πάνω από το φωτεινό σημείο ολοκάθαρα μια περικεφαλαία αρχαίου Μακεδόνα πολεμιστή και κάτω από αυτήν μπούκλες ξανθών μαλλιών."
    },
    {
      "type": "text",
      "value": "Και ένας άλλος ονόματι Δέλκος, αφηγείται ως εξής τα του φαντάσματος: «Είχα βγει πριν απο τα χαράματα πάνω από το χωριό, στο χωράφι μου για όργωμα. Είδα όπως ανέβαινε ενας φως στρογγυλό με πολλές ακτίνες. Νόμισα πως κάποιος τσοπάνης είχε ανάψει φωτιά. Ξαφνικά είδα το φως να κινείται πάνω - κάτω και στο τέλος να έρχεται προς εμένα. Σε απόσταση 50 μέτρων διέκρινα κατι σα μορφή ανθρώπου. Απο το φόβο μου γύρισα στο χωριό.»"
    },
    {
      "type": "text",
      "value": "Παρόμοιες ειναι οι αφηγήσεις όλων των άλλων που πιστεύουν στην εμφάνιση του φαντάσματος. Χαριν σε αυτές, πάνε στο Οριτζάρι οι πιο περίεργοι απο τους χωρικούς των γύρω χωριών. Επιτόπου μετέβη και ο απεσταλμένος της εφημερίδας της Θεσσαλονίκης, ο οποίος επιμένει οτι σημειώνονται πράγματι φωτεινά και τηλεκινητικά φαινόμενα κοντά στα ερείπια, οφειλόμενα πιθανότατα σε κάποιο μέντιουμ που ζει κοντά στο μέρος."
    },
    {
      "type": "text",
      "value": "Κατόπιν τούτου, απεστάλει τηλεγράφημα στον πρόεδρο της Εταιριας Ψυχικών Ερευνών κ. Τανάγρα, καλώντας τον να μελετήσει τα φαινόμενα. Ο κ. Τανάγρας απάντησε, πως πριν πάει εκει πρεπει να φωτογραφηθεί αν είναι δυνατόν το φαινόμενο, σε συνεργασια με τον γιατρό του Οριτζαρίου ή τον καθηγητή φυσικής του κοντινότερου χωριού."
    },
    {
      "type": "text",
      "value": "Τι λέει ο κ. Τανάγρας."
    },
    {
      "type": "text",
      "value": "Σε δήλωση που έκανε σε απεσταλμένο της εφημεριδας μας, ο κ. Τανάγρας ειπε οτι δεν πρόκειται περί ψυχοφυσιολογικού φαινομένου, όπως θα αποδειχθεί σίγουρα και στην επιτόπια έρευνα και ειναι σίγουρος πως θα έχει γινει το εξης: ΣΤον τόπο αυτό υπάρχουν ως γνωστόν έλη, στα οποία συχνά πνίγονται ζώα. Τα πτώματα τους σαπίζουν και ειναι φυσιολογικο να φωσφορίζουν τις νύχτες, να βγάζουν πλανητικά φώτα όπως οι “ψυχρες φλόγες” στα νεκροταφεια. Με τον πιο ελαφρύ αέρα, οι φλόγες αυτές κινούνται αριστερά και δεξια, πάνω και κάτω όπως οι πυγολαμπίδες και αυτό το φαινομενο σε απλούς χωρικούς δεν είναι δύσκολο να δημιουργήσει θρύλους φαντασμάτων."
    }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1934",
      "pages": ""
    }
  ],
  "tags": [
    "Ελλάδα",
    "Μακεδονία",
    "Οριτζάρι",
    "Εταιρεία Ψυχικών Ερευνών",
    "Άρθρα & Αναφορές",
    "Φαντάσματα",
    "Ψυχικά Φαινόμενα"
  ],
  "seo": {
    "metaTitle": "Φάντασμα Μ. Αλεξάνδρου - Μυστηριώδη Φώτα πάνω από Ερείπια - Οριτζάρι 1934 | Άρθρα & Αναφορές | Εταιρεία Ψυχικών Ερευνών | haunted.gr",
    "metaDescription": "Μυστηριώδη φώτα στα ερείπια του Οριτζαρίου προκαλούν πανικό στους χωρικούς, που πιστεύουν πως είδαν το φάντασμα του Μ. Αλεξάνδρου. Ο Άγγελος Τανάγρας δίνει φυσική εξήγηση.",
    "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/arthra-anafores/fantasma-megalou-alexandrou-oritzari-1934",
    "keywords": [
      "Ελλάδα",
      "Μακεδονία",
      "Οριτζάρι",
      "Εταιρεία Ψυχικών Ερευνών",
      "Άρθρα & Αναφορές",
      "Φαντάσματα",
      "Ψυχικά Φαινόμενα"
    ],
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "Article",
      "headline": "Φάντασμα Μ. Αλεξάνδρου - Μυστηριώδη Φώτα πάνω από Ερείπια - Οριτζάρι 1934",
      "description": "Μυστηριώδη φώτα στα ερείπια του Οριτζαρίου προκαλούν πανικό στους χωρικούς, που πιστεύουν πως είδαν το φάντασμα του Μ. Αλεξάνδρου. Ο Άγγελος Τανάγρας δίνει φυσική εξήγηση.",
      "inLanguage": "el",
      "datePublished": "1934-11-06",
      "author": {
        "@type": "Person",
        "name": "Ακρόπολις"
      },
      "image": "https://haunted.gr/images/efimerides/oritzari-1934.webp",
      "articleSection": "Άρθρα & Αναφορές",
      "keywords": [
        "Ελλάδα",
        "Μακεδονία",
        "Οριτζάρι",
        "Εταιρεία Ψυχικών Ερευνών",
        "Άρθρα & Αναφορές",
        "Φαντάσματα",
        "Ψυχικά Φαινόμενα"
      ],
      "mainEntityOfPage": {
        "@type": "WebPage",
        "@id": "https://haunted.gr/etaireia-psychikon-ereynon/arthra-anafores/fantasma-megalou-alexandrou-oritzari-1934"
      },
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr",
        "logo": {
          "@type": "ImageObject",
          "url": "https://haunted.gr/logo.png"
        }
      },
      "spatialCoverage": {
        "@type": "Place",
        "name": "Μακεδονία",
        "address": {
          "@type": "PostalAddress",
          "addressLocality": "Οριτζάρι"
        }
      }
    }
  }
},
{
  "id": "454",
  "title": "Πρέπει να Καεί ο Βρυκόλακας για να ησυχάσει το Χωριό - Στείρι 1953",
  "slug": "prepei-na-kaei-o-vrykolakas-steiri-1953",
  "author": "Θ. Δράκος",
  "date": "1953-03-05",
  "excerpt": "Στο Στείρι Βοιωτίας οι κάτοικοι ζητούν εκταφή και καύση «βρυκόλακα». Ο Άγγελος Τανάγρας δίνει ψυχοφυσιολογικές εξηγήσεις για τα φαινόμενα.",
  "locationTags": [
    "Ελλάδα",
    "Στερεά Ελλάδα",
    "Βοιωτία",
    "Στείρι",
    "Δίστομο",
    "Λιβαδειά"
  ],
  "mainArea": "Στερεά Ελλάδα",
  "subLocation": "Βοιωτία",
  "image": {
    "src": "/images/efimerides/vrykolakas-steiri-1953.webp",
    "alt": "Στείρι 1953 – Συζητήσεις για βρυκόλακα στο καφενείο"
  },
  "content": [
    { "type": "text", "value": "Οι κάτοικοι του Στείρι ζητούν να ξεθάψουν τον Λουκά Κωστάκο και να κάψουν το Άλιωτο σώμα του - Τι λέει σχετικα ο Άγγελος Τανάγρας." },
    { "type": "text", "value": "Στο καφενείο του χωριού Στείρι , γύρω απο την σόμπα, κάθε μέρα ξαγρυπνισμένοι μαζεύονται οι κάτοικοι, κατατρομαγμένοι, με τον πυρετό της αγωνίας στα μάτια του και συζητούν για τα γεγονότα της νύχτας." },
    { "type": "text", "value": "-Φάνηκε και απόψε; " },
    { "type": "text", "value": "-Μα δε τον άκουσες; " },
    { "type": "text", "value": "-Λένε πως πάτησε το σπιτι του γέρο-Κωστάκου και έδεσε την τριχιά κόμπους-κόμπους στο λαιμό του μουλαριού…" },
    { "type": "text", "value": "-Ξέχασες πως βάρεσε άσχημα τον γέρο πατέρα του. Τον άρπαξε απο τα μαλλια και τον τραβούσε για να τον πάρει.." },
    { "type": "text", "value": "-Που θα πάει βρε παιδιά αυτό το κακό; τι θα γίνουμε; Τι εξήγηση υπάρχει για την εμφάνιση του; Ετσι θα μας τρομάζει κάθε νύχτα; " },
    { "type": "text", "value": "Ολοι οι άνθρωποι με το δίκιο τους αντιμετωπίζουν αυτό το φοβερό εφιάλτη." },
    { "type": "text", "value": "Εσυ τι λες; Με ρωτούν. Πως νομίζεις οτι μπορει να γλυτώσουμε; Υπάρχει επιστημονική εξήγηση παιδιά. Μα θα ήθελα προηγουμένως να μου διηγηθείτε ενας - ενας τι πάθατε." },
    { "type": "text", "value": "Και οι άνθρωποι αρχίζουν να αφηγούνται τα βάσανα τους." },
    { "type": "text", "value": "Πρώτος αρχίζει να μιλάει ο κ. Ν. Γκοβής. έπειτα, ο Σίμος Ματθαίος, ο Γ. Μαρίνος και άλλοι πολλοί. Ο καθένας αναφέρει μια χαρακτηριστική επίσκεψη του βρυκόλακα." },
    { "type": "text", "value": "Μα υπάρχουν βρυκόλακες παιδια; Τους ρωτώ. Έχετε την εντύπωση οτι υπάρχουν; Και πως δεν υπάρχουν μου λενε με βεβαιότητα." },
    { "type": "text", "value": "-Πριν απο πολλά χρόνια, στο Τσάμαλη στην Πετρομαγούλα ξέθαψαν εναν και τον έκαψαν. Ετσι ησύχασε ολόκληρη η περιοχή απο τις εμφανίσεις του." },
    { "type": "text", "value": "-Αυτό ζητάμε σήμερα και εμεις μου λέει ο γραμματέας της Κοινότητας κ. Λαγός. Να κάνουμε εκταφή για να δούμε τι συμβαίνει. Αν ο Λουκάς Κωστάκος ειναι λιωμένος τοτε θα μπορούμε να πιστέψουμε οτι κάτι άλλο συμβαίνει. Τώρα οτι και να μας λες εσυ δε μπορει να το χωρέσει το μυαλό μας.." },
    { "type": "text", "value": "Και πως, αλήθεια, να χωρέσουν στο μυαλό τους όλα αυτά τα γεγονότα που τους ανησυχούν κάθε νύχτα; " },
    { "type": "text", "value": "-Και γιατι δε κάνετε αυτή την εκταφή; Δε ζητήσατε άδεια από τον εισαγγελέα Λιβαδειάς κ. Μπενούκα; " },
    { "type": "text", "value": "-Ο Πρόεδρος της κοινότητας με ένα έγγραφο ανέφερε τα γεγονότα που συμβαίνουν στο χωριό. ΑΠο κει και πέρα είναι ζήτημα πλέον του εισαγγελέα να αποφασίσει. Και αλήθεια το έγγραφο αυτό διαβιβάστηκε κατ εντολή του εισαγγελέα στο Σταθμό Χωροφυλακής Διστόμου. Και εκείνο όπως με ενημέρωσαν, πρόκειται να μεταβεί στο Στείρι και να κάνει σχετική ανάκριση για να βρει άκρη." },
    { "type": "text", "value": "Μα μπορει να βρει κανεις άκρη με αυτά τα πράγματα; Εδω συνέβη το εξης περίεργο:" },
    { "type": "text", "value": "Ο διοικητης των ΤΕΑ οταν πληροφορήθηκε για τα παράδοξα τηλεκινητικά φαινομενα που συμβαίνουν στο Στείρι σκέφτηκε να καθησυχάσει το χωριό. Και μια νύχτα τέσσερις ΤΕΑ φρουρούσαν το σπιτι του Σηργιάννη και παρακολουθούσαν να δουν τι συμβαίνει." },
    { "type": "text", "value": "Πήραμε, μου είπε ένας απο αυτούς, τα όπλα και καθίσαμε έξω απο την πόρτα, στο κατώφλι. Ξαφνικά, μέσα στη νύχτα ακούσαμε ότι κάποιος χτυπούσε την εξώπορτα του σπιτιού. Πεταχτήκαμε αμέσως πάνω προς τη σκάλα και φωτίσαμε προς το σημείο εκείνο με τα ηλεκτρικά φανάρια μας. Δεν ειδαμε όμως κανένα άνθρωπο και φυσικά, τα χάσαμε κυριολεκτικά." },
    { "type": "text", "value": "Μα δεν ειναι οι μόνοι που τα έχουν χάσει σε αυτή την περίπτωση. Πριν όμως συνεχίσουμε σε αυτή την έρευνα μας, θελήσαμε να δούμε ποιες είναι ακριβώς οι απόψεις του του προέδρου της Εταιρίας Ψυχικών Ερευνών κ. Άγγελου Τανάγρα." },
    { "type": "text", "value": "ΤΙ λέει ο Κ. Τανάγρας" },
    { "type": "text", "value": "Ο κ. Τανάγρας, έχει παρατηρήσει πολλές παρόμοιες περιπτώσεις στο παρελθόν. Και πραγματι μας εξηγεί με κάθε λεπτομέρεια τι ακριβώς θα πρέπει να έχει συμβεί με το χωριό Στείρι." },
    { "type": "text", "value": "–Και άλλοτε μου είπε ο κ. Τανάγρας, είχε γίνει πολύ θόρυβος για ένα βρυκόλακα που παρουσιαζόταν στο καφενείο των τειχών του Μεσολογγίου. Εκει πράγματι, συνεβαίναν πολλά εκπληκτικά γεγονότα για απλούς χωρικούς. Εβλεπαν έντρομοι όσοι εκ των θαμώνων του καφενείου ειχαν καρδιά και μπορούσαν να παρακολουθήσουν αυτό το θέαμα, ποτήρια γεμάτα νερό να φεύγουν μόνα του απο τον πάγκο και να σερβίρονται στα τραπέζια. Λουκούμια να έρχονται στους πελάτες πριν ακόμα τα παραγγείλουν." },
    { "type": "text", "value": "Επίσης άνοιγε και μετακινούνταν το σκέπασμα ενος πιθαριού. Τα γεγονότα αυτά ήταν αναμφισβήτητα. Και άρχισαν να συζητούν με σιγουριά ότι κάποιον ειχε δολοφονήσει ο καφετζής και οτι αυτός ειχε βρυκολακίασει και έκανε όλα αυτά τα εκπληκτικά πράγματα για να τον εκδικηθεί και να δηλώσει την παρουσία του." },
    { "type": "text", "value": "Ο καφετζής την είχε πολύ άσχημα, ο κόσμος άρχισε να τον βλέπει με μισό μάτι. Όλοι ειχαν αναστατωθεί. Η φήμη του βρυκόλακα του Μεσολογγίου είχε διαδωθεί παντού. Δεν κοιμόταν ο κόσμος στα σπίτια τους και φοβούνταν. Ερεύνησα την περίπτωση αυτή και διαπίστωσα οτι όλα αυτά τα φαινόμενα τα προκαλούσε ενα μικρός υπάλληλος του καφενείου ονόματι Βουρβαχης. Ο ιδιοκτήτης έσπευσε να τον διώξει. Τα φαινόμενα αυτά αμέσως σταμάτησαν. ΑΛλά ο Βούρβαχης προσλήφθηκε υπάλληλος σε άλλο καφενείο και τότε αρχισαν εκει να φεύγουν μόνα τους τα λουκούμια και να σερβίρονται στους πελάτες μονά τους τα ποτήρια με το νερό. Φυσικά αμέσως τον έδιωξαν και απο εκει. Ύστερα τα φαινόμενα άρχισαν να παρατηρούνται στο ίδιο το σπιτι του. Τέλος, μετά απο καιρό, ο Βούρβαχης σταμάτησε να έχει αυτή την ιδιότητα." },
    { "type": "text", "value": "Η εξήγηση του φαινομένου δεν ειναι δύσκολη. Υπάρχει η λεγόμενη ψυχική ραδιενέργεια. Χίλιες αιτίες μπορούν να δημιουργήσουν παρόμοια φαινόμενα, όπως αυτά που συμβαίνουν στο Στείρι." },
    { "type": "text", "value": "Μπορεί ένα άτομο να βρίσκεται σε ένα σπιτι και να προκαλέι παρόμοια φαινόμενα μακρία απο το σπιτι αυτό; Στην κατοικία άλλης οικογένειας?" },
    { "type": "text", "value": "Βεβαίως. Όλα αυτά τα φαινόμενα εξηγούνται. Εκεινο όμως που κάνει εντύπωση ειναι η εκφώνηση των ονομάτων, τα βήματα που ακούγονται ευκρινώς και τα βογγητά. Αν αυτά ειναι γεγονός και δεν πρόκειται περι αυθυποβολής, τότε πρόκειται περι εξαιρετικού φαινομένου μεγίστης επιστημονικής σημασίας." },
    { "type": "text", "value": "Έχουν παρατηρηθεί άλλοτε στα ζώα διάφορες ενδείξεις σαν αυτές που συνέβησαν στο χωριό Στείρι; Το πλέξιμο της θηλιάς του αλόγους?" },
    { "type": "text", "value": "Βεβαίως. Έχει διαπιστωθεί περίπτωση χαρακτηριστική. Βρέθηκε ανάλογα πλεγμένη χαίτη αλόγου με μικρές κοτσίδες ενώ το ζώο ήταν κλειδωμένο στο σταύλο." },
    { "type": "text", "value": "Ενας άνθρωπος που πέθανε απο βίαιο θάαντο μπορει να κάνει αισθητή την παρουσία του?" },
    { "type": "text", "value": "Παρατηρούνται τετοια φαινόμενα σε περίπτώσεις ανθρώπων με φοβερό μίσος, με άφθονο και μεγάλο ερεθισμό, με υπερβολική αγάπη προς ένα πρόσωπο…" }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1953",
      "pages": "3"
    }
  ],
  "tags": [
    "Ελλάδα",
    "Στερεά Ελλάδα",
    "Βοιωτία",
    "Στείρι",
    "Εταιρεία Ψυχικών Ερευνών",
    "Βρυκόλακες",
    "Τηλεκινητικά Φαινόμενα",
    "Ψυχικά Φαινόμενα"
  ],
  "seo": {
    "metaTitle": "Πρέπει να Καεί ο Βρυκόλακας για να ησυχάσει το Χωριό – Στείρι (1953) | Ψυχικά Φαινόμενα | haunted.gr",
    "metaDescription": "Στείρι 1953: Κάτοικοι ζητούν εκταφή και καύση «βρυκόλακα». Ο Άγγελος Τανάγρας παραθέτει ψυχοφυσιολογικές εξηγήσεις για τα νυχτερινά φαινόμενα.",
    "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/psyxika-fainomena/prepei-na-kaei-o-vrykolakas-steiri-1953",
    "keywords": [
      "Στείρι",
      "Βοιωτία",
      "Βρυκόλακας",
      "Άγγελος Τανάγρας",
      "Ψυχική ραδιενέργεια",
      "Τηλεκινητικά φαινόμενα",
      "Ακρόπολις 1953"
    ],
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "Article",
      "headline": "Πρέπει να Καεί ο Βρυκόλακας για να ησυχάσει το Χωριό - Στείρι 1953",
      "description": "Οι κάτοικοι του Στειρίου ζητούν εκταφή και καύση «βρυκόλακα», ενώ ο Άγγελος Τανάγρας δίνει ψυχοφυσιολογικές εξηγήσεις για τα φαινόμενα.",
      "inLanguage": "el",
      "datePublished": "1953-03-05",
      "author": {
        "@type": "Person",
        "name": "Θ. Δράκος"
      },
      "image": "https://haunted.gr/images/efimerides/vrykolakas-steiri-1953.webp",
      "articleSection": "Ψυχικά Φαινόμενα",
      "keywords": [
        "Στείρι",
        "Βοιωτία",
        "Βρυκόλακας",
        "Άγγελος Τανάγρας",
        "Ψυχική ραδιενέργεια",
        "Τηλεκινητικά φαινόμενα",
        "Ακρόπολις 1953"
      ],
      "mainEntityOfPage": {
        "@type": "WebPage",
        "@id": "https://haunted.gr/etaireia-psychikon-ereynon/psyxika-fainomena/prepei-na-kaei-o-vrykolakas-steiri-1953"
      },
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr",
        "logo": {
          "@type": "ImageObject",
          "url": "https://haunted.gr/logo.png"
        }
      },
      "spatialCoverage": {
        "@type": "Place",
        "name": "Βοιωτία",
        "address": {
          "@type": "PostalAddress",
          "addressLocality": "Στείρι"
        }
      }
    }
  }
},
{
  "id": "455",
  "title": "Δραπετσώνα - Η θαυματοποιός κοπέλα με τις υπερφυσικές Τηλεκινητικές Ικανότητες 1937",
  "slug": "drapetsona-thavmatopoios-tilikinitikes-ikanotites-1937",
  "author": "",
  "date": "1937-02-07",
  "excerpt": "Στα «Βατικιώτικα» της Δραπετσώνας, η νεαρή Άννα Κουβουτσάκη προκαλεί αναστάτωση με φαινόμενα τηλεκινησίας. Ο Άγγελος Τανάγρας δίνει επιστημονική ερμηνεία και δηλώνει πως θα τα μελετήσει επιτόπου.",
  "locationTags": [
    "Ελλάδα",
    "Αττική",
    "Πειραιάς",
    "Δραπετσώνα",
    "Βατικιώτικα"
  ],
  "mainArea": "Αττική",
  "subLocation": "Πειραιάς",
  "image": {
    "src": "/images/efimerides/drapetsona-tilikinitika-1937.webp",
    "alt": "Δραπετσώνα 1937 – Τηλεκινητικά φαινόμενα στα Βατικιώτικα"
  },
  "content": [
    { "type": "text", "value": "Τα αληθινά περίεργα τηλεκινητικά φαινόμενα για τα οποία γράψαμε στην χθεσινή “Ακρόπολιν” παρατηρούνται εδώ και μέρες στην συνοικία “ Βατικιώτικα” της Δραπετσώνας και για άλλη μια μέρα αποτέλεσαν το ζήτημα της ημέρας για τους κατοίκους της Πειραϊκης περιφέρειας." },
    { "type": "text", "value": "Αλλοι τα απέδιδαν σε “κακά πνεύματα” και άλλοι στην “μυστηριωδη ηλεκτρομαγνητική ενέργεια του ανθρώπου”. Οπωσδήποτε υπήρξαν και λίγοι οι οποίοι δεν πίστεψαν πως είναι αληθινά τα φαινόμενα και ζητούσαν να τα δουν σαν “απιστοι Θωμάδες”." },
    { "type": "text", "value": "Απο την τελευταία κατηγορία κατακλύστηκε και βασανίστηκε η οικία Κουβουτσάκη. Όλη τη μέρα πολιορκείται από περίεργους και οι οικογένεια δεν μπορούσε να ησυχάσει. Το αντικείμενο όλων αυτών ήταν η κόρη του Κοκουτσάκη, Άννα, μια πολύ σεμνή και συμπαθητική κοπέλα, η οποία δεν είναι απίθανο να είναι ένα εξαιρετικό μέντιουμ." },
    { "type": "text", "value": "Οι πρώτες εκδηλώσεις των τηλεκινητων αυτών ιδιοτήτων της νεαρής, παρατηρήθηκαν όπως μας ανακοινώθηκε, την νύχτα της προηγούμενης κυριακής, λίγο μετά την επιστροφή της στο σπίτι μετά από δίωρο περίπατο με τους γονείς της." },
    { "type": "text", "value": "Όταν η Άννα μπήκε στο σπίτι το απόγευμα, άρχισαν να τρίζουν οι υαλοπίνακες και να μετακινούνται διάφορα ελαφρά αντικείμενα. Τα φαινομενα αυτα κατατρόμαξαν την νεαρή και τους γονείς της και όλοι μαζι βγήκαν πανικόβλητοι απο το σπιτι στην αυλή. Εκεί αφου παρέμειναν λίγη ώρα και συνήλθαν απο την πρώτη έκπληξη, μπηκαν πάλι στο σπιτι οπότε τα φαινόμενα συνεχίστηκαν. Άρχισαν δηλαδή πάλι να τρίζουν τα τζάμια και να μετακινούνται διάφορα αντικείμενα. Οταν μάλιστα Άννα πλησιασε το τζάκι και προσπάθησε να το ανάψει με μικρά δαδιά, αυτά άρχισαν να εκσφενδονίζονται προς όλα τα μέρη του δωματίου. Τα φαινόμενα αυτά, τα οποια εν τω μεταξύ έγιναν γνωστα απο τις αφηγήσεις των μελών της οικογένειας, προκάλεσαν την αναστάτωση των κατοίκων του μικρού συνοικισμού.  Από εκείνη τη μέρα, άρχισαν κάθε βράδυ να φεύγουν από τη στέγη και να πέφτουν με θόρυβο στην αυλή κομμάτια κεραμιδιών και πέτρες." },
    { "type": "text", "value": "Ο λιθοβολισμός προκάλεσε υπόνοιες ότι μπορεί να προκαλούνταν απο άγνωστους και για 2 νύχτες, δυο όργανα του λιμεναρχείου ξαγρύπνησαν μαζί με πολλούς περιοίκους, χωρίς κανεις τους να μπορεί να αντιληφθεί κάποιο ύποπτο άτομο που θα μπορούσε να λιθοβολεί την οικία." },
    { "type": "text", "value": "Προχθές το πρωί άλλο ένα καταπληκτικό φαινόμενο σημειώθηκε. Η Άννα μετέβει στην αυλή για να πάρει το μαγκάλι και να το μεταφέρει στην κουζίνα και μόλις το πήρε στα χέρια τα τα αναμμένα κάρβουνα άρχισαν να εκσφενδονίζονται προς διάφορες κατευθύνσεις. Γεμάτη τρόμο άρχισε να φωνάζει και άφησε το μαγκάλι να πέσει από τα χέρια της. Όλοι τότε, καταλήφθηκαν από δέος και επειδή δε μπορούσαν να εξηγηθούν απο τους κοντινούς της Άννας τα φαινόμενα, κλήθηκε ιερέας για να “φύγουν τα κακά πνεύματα απο το σπιτι” και να επανέλθει η γαλήνη στις ψυχές τους." },
    { "type": "text", "value": "Αλλά, ατυχώς, δεν ησύχασαν. Το σπιτι εξακολουθεί να είναι ανάστατο απο τα καταπληκτικά αυτά φαινόμενα και τους περίεργους να συρρέουν διαρκώς εκει και να ζητούν σχετικές πληροφορίες." },
    { "type": "text", "value": "Τους είδαμε χθες που φτάσαμε στο σπιτάκι τους ακούσαμε από το στόμα τους τα “βάσανα τους”." },
    { "type": "text", "value": "-Τρία χρόνια μένουμε σε αυτό το σπιτι και ποτέ δε μας είχε συμβεί τίποτα. Τώρα δε ξέρουμε και εμεις πως να εξηγήσουμε αυτά τα τα περίεργα πράγματα." },
    { "type": "text", "value": "Η Άννα, η συμπαθητική αυτή κοπέλα, στην οποία αποδίδονται τηλεκινητικές ιδιότητες, μας εξέφρασε και εκεινη την κατάπληξη της “για αυτά που γινονται στο σπιτι της απο την περασμένη Κυριακή”." },
    { "type": "text", "value": "-Είναι πολύ παράξενα αυτά που γίνονται κάθε λίγο στο σπιτι μας. Πότε τρίζουν τα έπιπλα, πότε κινούνται μικροπράγματα και πότε πέφτουν πέτρες στην αυλή. Το περιεργότερο ειναι οτι οταν εγω φεύγω απο το σπίτι επανέρχεται η ησυχία σα να ειμαι η αιτία που γίνονται αυτά τα πράγματα. Σπάει όμως το μυαλό μου γιατι πρώτα δε συνέβαινε τίποτα και αυτό νομίζω πως πρέπει να έρθουν ειδικοι να εξετάσουνε να βρουν την αιτία." },
    { "type": "text", "value": "Τα ίδια λένε και όλοι οι περίοικοι στους οποίους έχει κάνει εξαιρετική εντύπωση η εκδήλωση των τηλεκινητικών φαινομένων." },
    { "type": "text", "value": "Τι λέει ο κ. Τανάγρας" },
    { "type": "text", "value": "Κάποτε αποδίδονταν τα φαινόμενα αυτά σε υπερφυσικές αιτιες, σε βρυκόλακες κλπ. Εδω και 50 έτη όμως, ανέλαβε να τα ερευνήσει η επιστήμη και και διαπιστώθηκε πως προκαλούνται από ένα άτομο που κατοικεί στο σπίτι, του οποίου η ψυχοφυσική ισορροπία έχει διαταραχθεί. Αίτια της κατάστασης αυτής μπορει να είναι ισχυροί ψυχικοί κλονισμοί λόγω θανάτων, επώδυνων εγχειρήσεων ή λόγω της ανάπτυξης της ήβης  και στα δύο φύλα ή και της λήξης της γόνιμου περιόδου της γυναίκας περίπου στα 45 έτη. ΔΙότι, αποδείχθηκε ότι η “λίμπιντο” ασκεί τεράστια επίδραση σε αυτά τα φαινόμενα." },
    { "type": "text", "value": "Συνέπεια του ψυχικού αυτού κλονισμού και της ψυχικής αναστάτωσης, που αντι να ξεσπάει σε μορφή νευρασθένειας ή ψυχασθένειας ή νευρικής κρίσης, ξεσπά σε κάποια εκπομπή ενέργειας από το σώμα, σα να μετατρέπεται ο ανθρώπινος οργανισμός σε ραδιενεργό σώμα. Εκπέμπει την αποκαλούμενη τηλεκινητική ενέργεια εκ της οποίας και προέρχονται τα τηλεκινητικά φαινόμενα. Τα φαινόμενα αυτά, αποτελούνται από μετακινήσεις αντικειμένων, άνοιγμα κλεισμένων πορτών, κρότους, ήχους βημάτων, εξαφανίσεις αντικειμένων, λιθοβολισμούς θερμών λίθων, οι οποίοι πέφτουν χωρις να προκαλούν χτυπήματα και βλάβες. Τα φαινόμενα αυτά τρομοκρατούν τους περίοικους γιατι έχουν μια αίσθηση σα να έχουν δική τους συνείδηση." },
    { "type": "text", "value": "Μπορεί ξαφνικά μια ηλεκτρική εκκένωση να ρίξει ένα ποτήρι  με νερό, δε μπορει ομως να το μεταφέρει χωρις να χυθεί το νερό. Επομένω, εκ πρώτης όψεως, φαινεται λογική η άποψη οτι τετοια φαινομενα ειναι εκδηλώσεις νεκρών που προσπαθούν με αυτό τον τρόπο να δηλώσουν την παρουσία τους. Σήμερα όμως, όπως είπαμε, έχει αποδειχθεί ότι τα αίτια των φαινομένων είναι ένας από τους ενοίκους. Διότι μόλις αυτός γινει αντιληπτος ως πηγή των φαινομένων και απομακρυνθεί από την οικία σε μεγάλη απόσταση, τα φαινόμενα σταματούν. Συμπληρωματικά, επειδή τα φαινόμενα αυτά παράγονται ασυναίσθητα και δεν εξαρτώνται από την θέληση, δεν ειναι δυνατόν να παραχθούν πειραματικά." },
    { "type": "text", "value": "Ευτυχώς, εξαίρεση του κανονα αυτού, αποτελεί η ερασιτέχνης μέντιουμ, μοναδική εις τον κόσμο, Κλειώ Γεωργίου, της οποία η τηλεκινητική δύναμη είναι τέτοια ώστε μπορει να αποδειχθεί πειραματικά ανα πάσα στιγμή." },
    { "type": "text", "value": "Πέρσι αντίστοιχα τέτοια φαινόμενα παρατηρήθηκαν στην οικία του στρατηγού Διαμαντόπουλου, όπου αιτία των φαινομένων ήταν η μικρή υπηρέτρια του και είχαν προξενηθεί ζημιά πολλών χιλιάδων δραχμών. Δείγματα αυτων των κατεστραμμένων ενδυμάτων βρίσκονται στα γραφεία της Εταιριας Ψυχικών Ερευνών. Αντίστοιχα, ως προς τα τηλεκινητικά φαινομενα του Πειραιά, πρέπει να ανιχνευθεί η πηγή των φαινομένων και να απομακρυνθεί από την οικία. Τα φαινόμενα θα παύσουν αμέσως." },
    { "type": "text", "value": "Ο κ. Τανάγρας δήλωσε πως σήμερα το πρωί θα μεταβεί πιθανότατα στην Δραπετσώνα για να μελετήσει επιτόπου τα παρουσιαζόμενα τηλεκινητικά φαινόμενα." },
    { "type": "text", "value": "Εφημερίδα Ακρόπολις 07 Φεβρουαρίου 1937." }
  ],
  "sources": [
    {
      "type": "newspaper",
      "name": "Ακρόπολις",
      "title": "Εφημερίδα Ακρόπολις",
      "year": "1937",
      "pages": ""
    }
  ],
  "tags": [
    "Ελλάδα",
    "Αττική",
    "Πειραιάς",
    "Δραπετσώνα",
    "Βατικιώτικα",
    "Εταιρεία Ψυχικών Ερευνών",
    "Τηλεκινητικά Φαινόμενα",
    "Ψυχικά Φαινόμενα",
    "Άννα Κουβουτσάκη"
  ],
  "seo": {
    "metaTitle": "Δραπετσώνα – Η θαυματοποιός με υπερφυσικές τηλεκινητικές ικανότητες (1937) | Ψυχικά Φαινόμενα | haunted.gr",
    "metaDescription": "Στα Βατικιώτικα της Δραπετσώνας, η Άννα Κουβουτσάκη γίνεται επίκεντρο τηλεκινητικών φαινομένων. Ο Άγγελος Τανάγρας προαναγγέλλει επιτόπια έρευνα.",
    "canonical": "https://haunted.gr/etaireia-psychikon-ereynon/psyxika-fainomena/drapetsona-thavmatopoios-tilikinitikes-ikanotites-1937",
    "keywords": [
      "Δραπετσώνα",
      "Πειραιάς",
      "Τηλεκινητικά φαινόμενα",
      "Άννα Κουβουτσάκη",
      "Άγγελος Τανάγρας",
      "Ακρόπολις 1937"
    ],
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "Article",
      "headline": "Δραπετσώνα - Η θαυματοποιός κοπέλα με τις υπερφυσικές Τηλεκινητικές Ικανότητες 1937",
      "description": "Στη συνοικία «Βατικιώτικα» της Δραπετσώνας, τηλεκινητικά φαινόμενα αποδίδονται στη νεαρή Άννα Κουβουτσάκη. Ο Άγγελος Τανάγρας δίνει επιστημονική ερμηνεία και δηλώνει πως θα τα μελετήσει επιτόπου.",
      "inLanguage": "el",
      "datePublished": "1937-02-07",
      "author": {
        "@type": "Person",
        "name": "Ακρόπολις"
      },
      "image": "https://haunted.gr/images/efimerides/drapetsona-tilikinitika-1937.webp",
      "articleSection": "Ψυχικά Φαινόμενα",
      "keywords": [
        "Δραπετσώνα",
        "Πειραιάς",
        "Τηλεκινητικά φαινόμενα",
        "Άννα Κουβουτσάκη",
        "Άγγελος Τανάγρας",
        "Ακρόπολις 1937"
      ],
      "mainEntityOfPage": {
        "@type": "WebPage",
        "@id": "https://haunted.gr/etaireia-psychikon-ereynon/psyxika-fainomena/drapetsona-thavmatopoios-tilikinitikes-ikanotites-1937"
      },
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr",
        "logo": {
          "@type": "ImageObject",
          "url": "https://haunted.gr/logo.png"
        }
      },
      "spatialCoverage": {
        "@type": "Place",
        "name": "Αττική",
        "address": {
          "@type": "PostalAddress",
          "addressLocality": "Δραπετσώνα"
        }
      }
    }
  }
}


  ],
  "seo": {
    "metaTitle": "Παράξενα Φαινόμενα στην Ελλάδα | Αρχείο Εφημερίδων | haunted.gr",
    "metaDescription": "Ψηφιακό αρχείο ελληνικών εφημερίδων με ανεξήγητα περιστατικά: τηλεκινησεις, στοιχειωμένα σπίτια, οράματα και υπερφυσικές μαρτυρίες από όλη την Ελλάδα του 19ου και 20ού αιώνα.",
    "keywords": [
      "παράξενα φαινόμενα Ελλάδα",
      "αρχειακές εφημερίδες",
      "υπερφυσικά γεγονότα",
      "τηλεκινητικά περιστατικά",
      "στοιχειωμένα σπίτια Ελλάδα",
      "ανεξήγητες μαρτυρίες",
      "παραφυσικά νέα",
      "ελληνικές εφημερίδες αρχείο"
    ],
    "canonical": "https://haunted.gr/efimerides/fainomena",
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "CollectionPage",
      "name": "Παράξενα Φαινόμενα σε Ελληνικές Εφημερίδες",
      "description": "Συλλογή δημοσιευμάτων με ανεξήγητα φαινόμενα από το αρχείο ελληνικού Τύπου.",
      "inLanguage": "el-GR",
      "url": "https://haunted.gr/efimerides/fainomena",
      "image": "https://haunted.gr/images/katigories/fainomena.webp",
      "isPartOf": {
        "@type": "WebSite",
        "name": "Haunted.gr",
        "url": "https://haunted.gr"
      },
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr",
        "url": "https://haunted.gr",
        "logo": {
          "@type": "ImageObject",
          "url": "https://haunted.gr/images/logo.png",
          "width": 512,
          "height": 512
        }
      },
      "mainEntity": [
        {
          "@type": "Article",
          "headline": "Κοζάνη 1952 - Παράξενα φαινόμενα σε οικία",
          "url": "https://haunted.gr/efimerides/fainomena/kozani-1952-paraxena-fainomena",
          "datePublished": "1952-01-01",
          "description": "Αναφορά σε ανεξήγητες εκδηλώσεις σε σπίτι ηλικιωμένης γυναίκας στην Κοζάνη.",
          "image": "https://haunted.gr/images/thumbnails/kozani-1952-fainomena.jpg",
          "keywords": "στοιχειωμένο σπίτι Κοζάνη, παράξενα φαινόμενα 1952"
        },
        {
          "@type": "Article",
          "headline": "Τηλεκινητικά φαινόμενα στην Καλλιθέα (1931)",
          "url": "https://haunted.gr/efimerides/fainomena/tilekinitika-fainomena-kallithea-1931",
          "datePublished": "1931-04-12",
          "description": "Εφημεριδιακή μαρτυρία για εκσφενδονισμούς αντικειμένων σε σπίτι της Καλλιθέας.",
          "image": "https://haunted.gr/images/efimerides/tilekinitika-fainomena-kallithea-1931.webp",
          "keywords": "τηλεκίνηση Καλλιθέα, παραφυσικά γεγονότα Αθήνα"
        },
        {
          "@type": "Article",
          "headline": "Μυστηριώδης λιθοβολισμός στην Αγία Βαρβάρα (1935)",
          "url": "https://haunted.gr/efimerides/fainomena/mystiriodis-lithovolismos-agia-varvara-1935",
          "datePublished": "1935-03-18",
          "description": "Χρονικό ανεξήγητων λιθοβολισμών σε συνοικία της Αθήνας.",
          "image": "https://haunted.gr/images/efimerides/mystiriodis-lithovolismos-agia-varvara-1935.webp",
          "keywords": "λιθοβολισμοί φαντάσματα, μυστήριο Αγία Βαρβάρα"
        }
      ],
      "potentialAction": {
        "@type": "SearchAction",
        "target": "https://haunted.gr/search?q={search_term_string}",
        "query-input": "required name=search_term_string"
      }
    }
  }
}
