{
  "category": "Εφημερίδες",
  "subcategorySlug": "fainomena",
  "subcategory": "Παράξενα Φαινόμενα",
  "slug": "/efimerides/fainomena",
  "articles": [
    {
      "id": "136",
      "title": "Κοζάνη 1952 - Παράξενα Φαινόμενα σε Οικία",
      "slug": "kozani-1952-paraxena-fainomena",
      "author": "",
      "date": "1952-12-31",
      "excerpt": "Αναφορά παράξενων φαινομένων σε οικία ηλικιωμένης γυναίκας στην Κοζάνη.",
      "mainArea": "Κοζάνη",
      "subLocation": "",
      "locationTags": [
        "Κοζάνη",
        "Παράξενα Φαινόμενα"
      ],
      "lat": 40.3008,
      "lng": 21.789,
      "image": {
        "src": "/images/efimerides/kozani-1952-fainomena.webp",
        "alt": "Οικία με παράξενα φαινόμενα στην Κοζάνη"
      },
      "content": [
        {
          "type": "text",
          "value": "Οι κάτοικοι χωριού της Κοζάνης είναι ανάστατοι εξαιτίας παραδόξων φαινομένων που συμβαίνουν στην οικία ηλικιωμένης γυναίκας 100 ετών που αποβίωσε. Ακούγονται υπόκωφοι κρότοι, παρατηρούνται μετακινήσεις επίπλων, ενώ μία εικόνα έπεσε μόνη της από το εικονοστάσι."
        },
        {
          "type": "text",
          "value": "Απο τα όπλα που διαθέτουν αυτοί που φρουρούν το σπίτι, εξαφανίστηκε ένα. Το φάντασμα της γυναίκας λέγεται ότι περιφέρεται εντός της οικίας τη νύχτα, σβήνει το φως της λυχνίας και συντηρεί την πυρά της εστίας."
        }
      ],
      "sources": [
        {
          "type": "efimerida",
          "name": " Εμπρος 31 ιανουαριου 1952"
        }
      ]
    },
    {
      "id": "137",
      "title": "Στείρι Βοιωτίας - O Βρυκόλακας 1953",
      "slug": "steiri-voiotias-1953-parnassida-vrykolakas-kostakos",
      "author": "Αλέξανδρος.Β. Μπέλλος",
      "date": "1953-03-08",
      "excerpt": "Δεν έχει λιώσει ακόμα το αιθερικό σώμα του Λουκά Κωστάκου. Πως εξηγούν οι μεταψυχιστές το συνταρακτικό φαινόμενο του χωριού Παρνασσίδος Στείρι...",
      "mainArea": "Στείρι Βοιωτίας",
      "subLocation": "Παρνασσίδα",
      "locationTags": [
        "Στείρι Βοιωτίας",
        "Παρνασσίδα",
        "Δίστομο"
      ],
      "lat": 38.4897,
      "lng": 22.7354,
      "image": {
        "src": "/images/efimerides/steiri-1953-vrykolakas.webp",
        "alt": "Φαινόμενα Βρυκολακίας στο Στείρι Βοιωτίας 1953"
      },
      "content": [
        {
          "type": "text",
          "value": "Δεν έχει λιώσει ακόμα το αιθερικό σώμα του Λουκά Κωστάκου. Πως εξηγούν οι μεταψυχιστές το συνταρακτικό φαινόμενο του χωριού Παρνασσίδος Στείρι."
        },
        {
          "type": "text",
          "value": "Γιατι ο νεκρός μιλάει με τη μητέρα του!"
        },
        {
          "type": "text",
          "value": "Τα συνταρακτικά φαινόμενα του χωριού Στείρι που είχαν αναστατώσει ολόκληρη την περιφέρεια Παρνασσίδος και τελευταία τον Αθηναϊκό τύπο, με όλη τη συντριπτική τους βαρύτητα, θέτουν εκτός πάσης αμφισβήτησεως πλέον τις μεταψυχικές απόψεις για την δυνατότητα επικοινωνίας μεταξύ ζωντανών και νεκρών και την δυνατότητα επίσης αυθόρμητων εκδηλώσεων των νεκρών."
        },
        {
          "type": "text",
          "value": "Σύφμωνα με τη γνώμη έγκυρων Μεταψυχικών κύκλων της Αθήνας, τα φαινόμενα της Παρνασσίδος ειναι καθαρά μεταψυχικής φύσεως, οφείλονται δε στον Λουκά Κωστάκο που πέθανε απο βίαιο θάνατο. Αςδούμε όμως πως εξελίχθηκαν τα γεγονότα και ποια η μεταψυχική εξήγηση τους."
        },
        {
          "type": "text",
          "value": "Στις 23 Μαιου του 1952 σε ένα λατομείο κοντά στο Δίστομο, σκοτώθηκε ο 17χρονος Λουκάς Κωστάκος, απο πτώση έλατου.Ο Κωστάκος ηταν απο το κοντινό χωριό Στείρι της Παρνασσίδος και μαζι με άλλους συγχωριανούς του εργαζόνταν στο λατομείο του Μπάρλου απο όπου επέστρεφε στο χωριο του κάθε βράδυ με το αυτοκίνητο της επιχειρήσεως. Στις 23 Μαίου 1952 εκει που εργαζόταν, δέχτηκε κατακέφαλα ένα έλατο που έκοψαν άλλοι εργάτες χωρις να υπολογίσουν την απόσταση που τους χώριζε απο αυτόν. Το ίδιο βράδυ το αυτοκίνητο μετέφερε τον Λουκά νεκρό στο Στείρι. Το σπίτι του Κωστάκου και ολόκληρο το χωριό βυθίστηκαν στο πένθος. Ο νεκρός ενταφιάστηκε στο νεκροταφείο του χωριού που απεχει απ’αυτο περίπου στα πεντακόσια μέτρα."
        },
        {
          "type": "text",
          "value": "Η χαροκαμένη μάνα θρηνολογούσε ολημερίς φωνάζοντας τον Λουκά, επικαλούμενη συνεχώς την ψυχή του.. Και επιθυμώντας να τον δει και να του μιλήσει. Περασε απο τότε καιρός οταν ξαφνικά πριν δύο μήνες, ο Λουκάς Κωστάκος έκανε την εμφάνιση του πρώτα στη μητέρα του."
        },
        {
          "type": "text",
          "value": "Της είπε ότι δεν ηταν τυχαιος ο θάνατός του. Πραγμα που αν ήταν αληθινό, δικαιολογεί τις επίμονες και πολύτροπες εκδηλώσεις του. Η μητέρα του τον ακούει τη νύχτα να χτυπάει την εξώπορτα, να μπαίνει στο σπίτι και να περπατάει στα δωμάτια και στο στο υπόγειο. Μια μέρα βρήκα το πουλάρι σαμαρωμένο στο στάβλο, το ειχαν αφησει ξεσαμάρωτο και δεν μπορούσε να μπει κανείς εκεί, αφου το κλείδωναν. Μια άλλη μέρα βρήκαν το πουλάρι στο υπόγειο με δεμένους κόμπους στη θηλιά της τριχιάς του. Αυτά είναι ενα μικρό μέρος απο τα πολλά παράξενα που διηγούνται οι Στειριανοί."
        },
        {
          "type": "text",
          "value": "Πολλές νύχτες άκουσαν τον Λουκά να φωνάζει με τα τους ονόματα τους συγγενείς του, να επισκέπτεται τα σπίτια των συμπατριωτών τους και τους κάνει διάφορες φάρσες, έφτασε μάλιστα μέχρι το σημείο να φορέσει σε μια φοράδα το μεσοφόρι μιας συγχωριανής του η οποία το ειχε χάσει."
        },
        {
          "type": "text",
          "value": "Όλα αυτά όσο απίστευτα και αν φαίνονται, εξακριβώθηκαν ως πραγματικά."
        },
        {
          "type": "text",
          "value": "Η Εταιρία Ψυχικών Ερευνών δια του επίσημου εκπροσώπου της κ, Τανάγρα, δηλώνει κατηγορηματικά οτι αιτία των φαινομένων ειναι η εκπεμπόμενη ραδιενέργεια απο δυναμόλυτα άτομα, τα οποία μέσω της εκτοπλασματοποίησης των υποσυνείδητων τους, κάνουν ασυνείδητα όλες αυτές τις τραγικές φάρσες."
        },
        {
          "type": "text",
          "value": "Σε μια τελευταία του δήλωση, ο κ. Τανάγρας περισσότερο επιφυλακτικός, απο ψυχοφυσιολογικής άποψης, λέει πως αν όλα αυτά ειναι γεγονότα, τότε πρόκειται για εξαιρετικό φαινόμενο μέγιστης επιστημονικής σημασίας. Όταν ρωτήθηκε αν ενας άνθρωπος που πέθανε απο βίαιο θάνατο μπορεί να κάνει αισθητή την παρουσία του, απάντησε οτι, παρατηρούνται τέτοια φαινόμενα σε περιπτώσεις ανθρώπων με φοβερό μίσος, με φθόνο, με μεγάλο ερεθισμό, με υπερβολική αγάπη σε ένα πρόσωπο."
        },
        {
          "type": "text",
          "value": "Αλλά για να εκδηλωθούν όλα αυτά πρέπει να υπάρξει μεταθανάτια συνείδηση."
        },
        {
          "type": "text",
          "value": "Ακριβώς περί αυτού προκειται, συμφωνόυν απολύτως και οι Μεταψυχιστές, οτι ο Λουκάς Κωστάκος, ούτε βρυκόλακα ειναι, ούτε ραδιενέργεια, ούτε εκτοπλασματοποίηση υποσυνείδητου, αλλά μια μεταθανάτια συνείδηση ύπαρξης που λόγω του βίαιου θανάτου, κουβαλάει αιθερικό σώμα που συμπυκνωμένο, χάριν στο οποίο επηρεάζει την φυσική ύλη του κόσμου μας προκαλώντας τα εξαιρετικά αυτά φαινόμενα. Η μεταψυχική άποψη δέχεται οτι οι άνθρωποι που πεθαίνουν απο βίαιο θάνατου, αφήνουν ενα αιθερικό σώμα πανομοιότυπο του φυσικού σώματος το οποίο πρέπει να αποσυντεθεί και αυτό για να μείνει ακάθαρτο και ελεύθερο το ψυχικό σώμα. Σε όσους πέθαίνουν απο φυσικό θάνατο, το σωμα αυτό αποσυντίθεται λίγες ώρες μετά τον ενταφιασμό του πτώματος, για όσους όμως πεθαίνουν απο βίαιο θάνατο, το αιθερικό αυτό περίβλημα της ψυχής παραμένει ημέρες, μήνες ή και χρόνια, γίνεται δε αίτία να ζουν οι νεκροί ζωή πολύ γήινη, λόγω του ότι διατηρούν όλα τα χονδροειδή όργανα και τις γήινες επιθυμίες τις οποίες με κάθε τρόπο προσπαθούν να ικανοποιήσουν. Στην περίπτωση του Λουκά Κωστάκου συμβαίνει κάτι παρόμοιο."
        },
        {
          "type": "text",
          "value": "Ούτε αμαρτωλός ήταν, ούτε βρυκολάκιασε, ούτε περί εκτοπλασματικών ταχυδακτυλουργικών πρόκειται, αλλά για μια πονεμένη ψυχή ενός νέου που έφυγε απο τον κόσμο μας άδικα επάνω στην ακμή και του σφρίγος της νεότητας του και δεν εννοεί να τον εγκαταλείψει αν δεν πάρει ικανοποίηση για το κακό που του έκαναν. Όπως ισχυρίζονται μάλιστα οι Μεταψυχιστές, κάθε βίαιος θάνατος ειναι μεγάλο κακό για εκείνον που του υφίσταται. Έτσι λοιπόν ο Λουκάς Κωστάκος αιχμαλωτισμένος μέσα σ’ενα κορμί αόρατο βέβαια, αλλά αρκετά υλικό ώστε να μπορεί να εκδηλώνεται επάνω στον κόσμο μας, περιπλανιέται ανάμεσα στα μέρη που αγάπησε και πόνεσε, ωσότου να διαλυθεί το σωματοειδές περίβλημα όπως το αποκάλεσε ο Πλάτωνας και να αντικρύσει τον νέο κόσμο που τον λέμε Πνευματικό."
        },
        {
          "type": "text",
          "value": "Εως τότε όμως τι πρέπει να γίνει για να απαλλαγεί το χωριό απο τον εφιάλτη αυτόν;"
        },
        {
          "type": "text",
          "value": "Αυτό το γνωρίζει η Ένωση Μεταψυχιστών Ελλάδος, η οποία θα λάβει τα ενδεικνυόμενα μέτρα μόνο οταν κληθεί για αυτό το σκοπό"
        }
      ],
      "sources": [
        {
          "type": "efimerida",
          "name": " Εμπρος -  8 Mαρτιου 1953"
        }
      ]
    },
    {
      "id": "138",
      "title": "Η Πεθερά παρουσιαζε στη νύφη Φαντάσματα 1950",
      "slug": "pehthera-fantasmata-1950",
      "author": "",
      "date": "1952-10-10",
      "excerpt": "Δράμα μητέρας που αυτοκτόνησε για να γλιτώσει τα μαρτύρια από πεθερά που της παρουσίαζε φαντάσματα.",
      "mainArea": "Κύθηρα",
      "locationTags": [
        "Κύθηρα"
      ],
      "lat": 36.2565,
      "lng": 22.988,
      "image": {
        "src": "/images/efimerides/pehthera-fantasmata-1950.webp",
        "alt": "Ναυάγιο Ελένης Πρινέα Κύθηρα 1952"
      },
      "content": [
        {
          "type": "text",
          "value": "Το δράμα μητέρας που έπεσε από το πλοίο και αυτοκτόνησε για να γλιτώσει τα μαρτύρια"
        },
        {
          "type": "text",
          "value": "Ανοιχτά της Ύδρας ξεβράστηκε χθες και περισυλλέχθηκε απο ψαράδες το πτώμα της Ελένης Πρινέα ετών 27, η οποία ειχε εξαφανιστεί πριν εβδομάδες απο το επιβατικό “ Έλενα” ενω μεταφερόταν με συνοδεία στον Πειραιά, όπου πήγαινε να δικαστεί ως ύποπτη κλοπής."
        },
        {
          "type": "text",
          "value": "Απο τις ανακρίσεις τις οποίες διεξήγαγε ο υποδιοικητής της υπηρεσίας Ασφάλειας του Κεντρικου Λιμεναρχείου, ο κ. Οικονόμου, προέκυψαν οι ακόλουθοι λεπτομέρειες των δραματικών συνθηκών στις οποίες η Πρινέα τερμάτισε της ζωή της."
        },
        {
          "type": "text",
          "value": "Έλαβε γνώση οτι η Πρινέα, πήρε τα παιδιά της, Αδαμάντιο και Σταυρούλα και την αδερφή της Ολυμπία Ψαλίδα ετών 22 και πήγε τον περασμένο Ιούνιο να παραθερίσει κοντά στην πεθερά της, η οποία έμενε κοντά στο χωριό Αγια Αναστασία στα Κύθηρα. Οι δύο πρώτοι μήνες ειχαν κυλήσει αρμονικά. Στις αρχές όμως του Αυγούστου, η πεθερά της Πρινέα, λόγω κληρονομικών ζητημάτων, ξεκίνησε να φέρεται στη νύφη της με πολύ πιεστικό και σκληρό τρόπο για να την αναγκάσει να φύγει απο το χωριό και να επιστρέψει στον Πειραιά."
        },
        {
          "type": "text",
          "value": "Όπως κατέθεσε η Ολυμπία Ψαλίδα όταν ανακρίθηκε απο το Λιμεναρχειο, η πεθερά της αδερφής της είχε φτάσει μέχρι στο σημείο να οργανώσει μυστηριώδεις νυχτερινούς λιθοβολισμούς των παραθύρων του δωματίου που έμενε η Πρινέα, στην οποία πολλές φορές επίσης ειχαν παρουσιαστεί και φαντάσματα."
        },
        {
          "type": "text",
          "value": "Συνέπεια των βασανιστηρίων αυτών ήταν να κλονιστεί τόσο το νευρικό σύστημα της Ελένης Πρινέα, ώστε να υποστεί έντονο νευρικό επεισόδιο. Είχε φτάσει στο σημείο να μην αναγνωρίζει τα παιδιά της και πολλές φορές ειχε προσπαθήσει να βγει στους δρόμους μισόγυμνη."
        },
        {
          "type": "text",
          "value": "Το δράμα της κορυφώθηκε οταν, μια μέρα που φιλοξενήθηκε απο την αδερφή της Ψαλίδα σε ένα σπίτι του χωριού ξαφνικά την έπιασε παροξυσμός και προσπάθησε γρήγορα να φύγει απο το δωμάτιο στο οποίο είχε απομονωθεί μαζεύοντας ρούχα που δε της άνηκαν."
        },
        {
          "type": "text",
          "value": "Ο διοικητής του σταθμου στο χωριό Άγιος Αναστασιος, στον οποίο ειχε καταγγελθεί το περιστατικό πιθανής κλοπής, κατηγόρησε την Πρινέα για κλοπή και την έστειλε στον Πειραία με συνοδεία χωροφυλάκων ώστε να δικαστεί."
        },
        {
          "type": "text",
          "value": "Για προληπτικούς λόγους και για αποφυγή ενδεχόμενης αυτοκτονίας της Πρινέα, η οποία είχε εκδηλώσει σχετικές τάσεις, την έδεσαν με χειροπέδες στο πλοίο. Ανοιχτά της Μονεμβασιάς ομως, ο συνοδός χωροφύλακας δέχτηκε να την λύσει για λίγο με αποτέλεσμα αυτή να εξαφανιστεί και να αγνοείται μέχρι χθες."
        },
        {
          "type": "text",
          "value": "Ο σύζυγος της αυτόχειρος Δημήτρης Πρινέας, όταν εξατάστηκε απο τον κ. Οικονόμου, κατέθεσε οτι η σύζυγός του ήταν υγειέστατη οταν αναχώρισε για τα Κύθηρα."
        }
      ],
      "source": 
       {
          "type": "efimerida",
          "name": "Εμπρος",
          "date": "10-10-1952"
          }
    },
    {
      "id": "139",
      "title": "Τα Τηλεκινητικά φαινόμενα της Λαμίας 1929",
      "slug": "telekinitika-fainomena-lamias-1929",
      "author": "",
      "date": "1929-01-11",
      "excerpt": "Αναφορά τηλεκινητικών φαινομένων και ψυχικών ερευνών στην Λαμία υπό τον Άγγελο Τανάγρα.",
      "mainArea": "Λαμία",
      "subLocation": "",
      "locationTags": [
        "Λαμία"
      ],
      "lat": 38.9,
      "lng": 22.4333,
      "image": {
        "src": "/images/efimerides/lamia-telekinesi-1929.webp",
        "alt": "Τηλεκινητικά φαινόμενα Λαμίας 1929"
      },
      "content": [
        {
          "type": "text",
          "value": "Πολύ λόγος έγινε προ καιρού για τα τηλεκινητικά φαινόμενα της Λαμίας, όπου πριν απο ένα περίπου ένα έτος, πέτρες άρχισαν να πέφτουν στο σπίτι του ξενοδόχου κ. Στούκα και προκάλεσαν τον πανικό μεταξύ των κατοίκων του σπιτιού. Θέλοντας να έχουμε έγκυρη γνώμη πάνω στα φαινόμενα αυτά, απευθυνθήκαμε στον κύριο Άγγελο Τανάγρα, τον μόνο στην Ελλάδα ειδικό επιστήμονα στον τομέα των Ψυχικών Ερευνών, ο οποίος με χαρά μας είπε τα εξής:"
        },
        {
          "type": "text",
          "value": "Λοιπον, είπε ο κύριος Τανάγρας, ειναι μερικοί άνθρωποι που όταν ακούσουν κάτι που υπερβαίνει οτι ξέρουν, σηκώνουν τους ώμους και μειδιούν σα να έλυσαν όλα τα προβλήματα της πλάσης. Ενας απο αυτούς, πριν 40 χρόνια γελούσε με το φωνόγραφο, λέγοντας οτι όσοι το πιστεύουν στην ύπαρξή του ειναι χαζοί. Και όμως, οι ίδιοι πιστεύουν άλλα καταπληκτικοτερα πράγματα. Οτι ειναι Γή ειναι στρογγυλή σφαίρα που μέσα στο φλοιό της μαίνεται πύρινο υγρό (απόδειξη τα ηφαίστεια), οτι τη στιγμή αυτή γυρίζουμε με 370 χιλιόμετρα το δευτερόλεπτο προς αστερισμό του Αιγόκερου και πόσα άλλά ακόμη."
        },
        {
          "type": "text",
          "value": "Όταν όμως ακούσουν για τηλεπάθεια και τηλεκίνηση σας κοιτάζουν με ηλίθιο μειδίαμα λύπησης. Ε λοιπόν, αυτοί ειναι σαν τα κοπάδια που ακολουθούν τον τσοπάνη. Οταν πεισθούν και ο υπηρέτης και ο μανάβης τους, θα ακολουθήσουν και αυτοi χωρις φυσικά να το εννοούν. Και έτσι ειναι ο περισσότερος κόσμος. Ευτυχώς όχι όλος"
        },
        {
          "type": "text",
          "value": "Τα φαινόμενα της Λαμίας"
        },
        {
          "type": "text",
          "value": "Και τώρα θέλουμε να μας πείτε μερικά πραγματα για τα φαινόμενα της Λαμίας. ( Επάνω στο γραφείο, μεταξύ των φωτογραφίων και των κομψοτεχνημάτων, ήταν και μία σταχτόχρωμη πέτρα πολύ μικρή, με επιγραφή “ Τηλεκινητικά Φαινόμενα Λαμίας” και ζητήσαμε πληροφορίες απο τον Τανάγρα)"
        },
        {
          "type": "text",
          "value": "-Α ναι! Είπε εκείνος, Ειναι μια απο τις πέτρες που επεφταν επι περίπου ένα έτος στο σπίτι του ξενοδόχου Στούκα στη Λαμία. Μολονότι το φαινόμενο αυτό, επειδή ειναι έυκολο να το μιμηθεί κάποιος και να είναι απάτη, δεν λαμβάνεται υπόψιν στην έρευνα. Δεν αντιστάθηκα στον πειρασμό να πάρω μια για το Μουσείο των Ψυχικών Ερευνών. Η αιτία αυτού ήταν η εξής:"
        },
        {
          "type": "text",
          "value": "Οι πέτρες αυτές με όλο το ενίοτε σεβαστό βάρος τους, δεν προκαλούν καμία βλάβη, ακόμα και όταν πέφτουν πάνω σε ανθρώπους. Ξαφνικά ένας χωροφύλακας δέχθηκε μια στο στομάχι και μόλις που την αισθάνθηκε. Μια άλλη, βάρους περίπου 1μιση κιλό, στάθηκε πάνω στις βέργες της κλιματαριάς και μια τρίτη δεν έσπασε καν το πλακακι της εισόδου όταν έπεσε. Ηταν σα να έχαναν το βάρος τους. Το φαινόμενο αυτό παρατηρήθηκε πρόσφατα και στην Τσεχοσλοβακία απο τον νευρολόγο Σιμσα και απο τον δάσκαλο Βράτνικ, οι οποίοι ερεύνησαν  με λεπτομέρειες το φαινόμενο αυτό με το μέντιουμ Χίλδα."
        },
        {
          "type": "text",
          "value": "Ο Πετροπόλεμος απο Αόρατα Χέρια"
        },
        {
          "type": "text",
          "value": "-Και πόσες ημέρες διήρκησε το φαινόμενο αυτό;"
        },
        {
          "type": "text",
          "value": "- Ενα ολόκληρο έτος με μικρές διακοπές. Είχε κινητοποιηθεί επίσης ολόκληρη η αστυνομία Λαμίας για να ανακαλύψει αν πρόκειται για ενδεχόμενη κακόβουλη επίθεση, χωρίς όμως να ανακαλύψει τίποτα. Φαντάζεστε δε, την αγανάκτηση του αγαθού ξενοδόχου Στούκα, όταν έβλεπε τους γειτονες του να τον θεωρούν κολασμένο και το σπίτι και την οικογενεια του κατοικητήριο δαιμόνων. Αποφάσισε λοιπον να φύγει το καλοκαίρι για το χωριό Καστανιά."
        },
        {
          "type": "text",
          "value": "Μάταια όμως, αφού η λιθοβολία τον συνόδευσε και εκεί καθώς και επέστρεψε μαζί του τον Οκτώβριο στη Λαμία. Εκεί όμως, τα φαινόμενα άλλαξαν απότομα μορφή. Η λιθοβολία σταμάτησε και ξεκίνησαν οι μετακινήσεις αντικειμένων."
        },
        {
          "type": "text",
          "value": "Μηχανήματα που Περπατούν"
        },
        {
          "type": "text",
          "value": "Πρώτη άρχισα μια μηχανή του ραψίματος να κάνει περίπατο μέσα στα δωμάτια. Έπειτα το ξύλινο κουτί της."
        },
        {
          "type": "text",
          "value": "- Και πως εξηγείται το φαινόμενο αυτο;"
        },
        {
          "type": "text",
          "value": "- Όπως πχ, εξηγειται το φαινόμενο του μαγνήτη που τραβά ένα σίδερο.. Είναι απλούστατα φυσικό φαινόμενο ασπούδαστε."
        },
        {
          "type": "text",
          "value": "-Μας πως προέρχεται το φαινόμενο;"
        },
        {
          "type": "text",
          "value": "-Απο την ίδια αιτία που προερχόταν και η λιθοβλία. Απο κάποιο άτομο της οικογένειας. Και το άτομο αυτό ήταν, όπως επιβεβαιώσαμε μέτα, η 13χρονη μικρή υπηρέτρια τους, Μαρία Χανύ."
        },
        {
          "type": "text",
          "value": "-Και θα ήταν δυνατό η μικρή να δημιουργεί επίτηδες τα φαινόμενα;"
        },
        {
          "type": "text",
          "value": "-Είχαμε την υπόνοια αυτή γρήγορα. Γρήγορα όμως αντιληφθήκαμε οτι οι μέν λίθοι έπεφταν και όταν η Μαρία ήταν στο δωμάτιο της και οι μετακινήσεις αντικειμένων όταν έλειπε απο το σπίτι."
        },
        {
          "type": "text",
          "value": "- Και τι εντύπωση έκαναν οι μετακινήσεις αυτές;"
        },
        {
          "type": "text",
          "value": "- Η οικογένεια καταλήφθηκε απο πανικό και προσέφυγε στη θρησκεία. Ο Μητροπολίτης, γνωρίζοντας οτι πρόκειται για φυσικό φαινόμενο δεν εμπλάκηκε στην υπόθεση. Απο την άλλη όμως, ο παπα-Σπύρος Στυράτουλος, που καυχιέται οτι κατέχει δύναμη ενάντι στο Σατανά, έκανε αγιασμό. Το αποτέλεσμα του αγιασμού ήταν να αρχίσουν να εκσφενδονίζονται αστραπιαία εικόνες, λουμένια και λιβανιστήρια απο το εικονοστάσι, ενώ ο παπα-Σπύρος το έβαλε στα πόδια για να σταματήσει σε ένα κέντρο να ζητήσει νερό για να ξαναέρθει η ψυχή του στον τόπο της."
        },
        {
          "type": "text",
          "value": "Απο τότε τα αντικείμενα αυτά δε σταμάτησαν να εκσφενδονίζονται.. Η ιστορία διαδώθηκε και πλήθος γνωστών να παρακολουθήσουν το θέάμα."
        },
        {
          "type": "text",
          "value": "- Το είδαν πολλοί;"
        },
        {
          "type": "text",
          "value": "Ποιοι τα Διαπιστώνουν"
        },
        {
          "type": "text",
          "value": "Πλήθος απο κατοίκους της Λαμίας, ο ένας γιατρος κ. Μουσάτος, στον οποίο έσπασε μια καρέκλα με ξύλινα χερούλια μπροστα του. Ο Αντισυνταγματάρχης Κόλιας, ο ταγματάρχης κ. Μπουντούρης, ο Ταγματάρχης κ. Γαρδίκης, οι οποίοι παρακολουθούσαν τα φαινόμενα μεταξύ άλλων, των οποίων οι καταθέσεις υπάρχουν στο τεύχος Ψυχικών Ερευνών - Ιανουάριου."
        },
        {
          "type": "text",
          "value": "Το αστειότερο των φαινομένων ειναι του ιεροσπούδαστου Χασιάκου, ο οποίος πίστευε πως πρόκειται για απάτη. Πήγε να δει ο ίδιος τις μετακινήσεις και έκατσε σε μια καρέκλα στην είσοδο του σπιτιού. Ξαφνικά λοιπόν, του ήρθε μια φιάλη χιλιάρα με λάδι να του κάνει επίσκεψη. Η επίσκεψη παρόλα αυτά δεν ήταν φιλοφρονιτική, γιατι χτύπησε δυνατά στο κάθισμα του, έσπασε σε πολλά κομμάτια και τον γέμισε με λάδια. Επίσης ένα θραύσμα τον χτύπησε στο λαιμό. Τότε, μάζεψε γρηγορα τα ράσα του, το έβαλε στα πόδια και φώναζε πως πρόκειται για έργο του Σατανά."
        },
        {
          "type": "text",
          "value": "Στη συνέχεια, το αναμένο μαγκάλι αναποδογύρισε, καρέκλες έπεφταν και η ζωη στο σπίτι είχε γινει ανυπόφορη, αν και, οι οικοδεσπότες, βλέποντας πως δεν γινονταν πραγματικές ζημιές στο σπίτι, ξεθάρεψαν γρήγορα, με τον ρουμελιώτικο χαρακτήρα που είχαν. Πολλές φορές, όταν ενα αντικείμενο κουνιόταν, το έβαζαν πάλι στη θέση του σαν άτακτό παιδι και έλεγαν “ Τώρα πια θα μείνεις εκεί!” Εκείνο όμως, μόλις γύριζαν, πάλι εκσφενδονιζόταν κάτω."
        },
        {
          "type": "text",
          "value": "Το πιο περίεργο φαινόμενο απο όλα πάντως, ειναι η μετακίνηση ενός μωρό δέκα μηνών απο την κούνια του, της νοικαρισας Σπυριδούλας Κετιάκη. Το μωρό μετακινήθηκε σε απόσταση 3 μέτρων, φασκιωμένο όπως κοιμόταν. Η μητέρα του έτρεξε αμέσως να το πιάσει. Την ώρα που συζητούσαν το γεγονός με τις άλλες γειτόνισσες, μια καρέκλα έπεσε. Όλοι τρόμαξαν και πριν συνέλθουν ένα τράπέζι περίπου 40 κιλών, με μεταλλικά πόδια, άρχισε να μετακινείται μόνο του. Τότε πετάχθηκαν όλοι έξω έντρομοι, ενώ η Σπυριδούλα κρατώντας το μωρό στο χέρι της, παρακαλούσε τον άνδρα της να φύγουν απο το σπίτι."
        },
        {
          "type": "text",
          "value": "Πως εξηγούνται τα Φαινόμενα"
        },
        {
          "type": "text",
          "value": "- Και ποιά ειναι η σημασία των φαινομένων αυτών;"
        },
        {
          "type": "text",
          "value": "-Σπουδαιότατη απο ανθρώπινης άποψης. Γιατί τα φαινόμενα αυτα δεν ειναι άσκοπα, όπως του μαγνήτη που τραβά ενα κομμάτι σιδήρου. Αυτά αποδεικνύουν κάποια ενσυνείδητη δύναμη, η οποια τα διενεργεί. Η ενσυνείδητη αυτή δύναμη εκπέμπεται απο ενα ανθρώπινο σώμα. Πως θέλετε τώρα να την ονομάσετε; Ο ανθρωπος ανέκαθεν την ονόμαζε “ ψυχή”. Η τηλεκίνηση ειναι ζωντανή απόδειξη της υπάρξεως ψυχής. Αυή ειναι η αναμενόμενη απόδειξη, η οποία θα πείσει τον κόσμο και θα χαρίσει στην ανθρωπότητα μια νέα καλύτερη διανοητικότητα. Η απόδειξη της υπάρξης ψυχής θα κάνει τον άνθρωπο να συλλογιστεί και αυτή θα κάνει οτι μάταια προσπαθούν να κάνουν με την βία, ο κομμουνισμός, ο μπολσεβικισμός, η αναρχία κλπ."
        },
        {
          "type": "text",
          "value": "-Εσεις είδατε τηλεκινησία αυτοπροσώπως;"
        },
        {
          "type": "text",
          "value": "- Είχα την τύχη αυτή στο Ηράκλειο της Κρήτης μαζί με τους πιο δύσπιστους επιστήμονες της Κρήτης, ιατρούς, Βογιατζάκη και Μαρκατάτο, τους οποίους επίτηδες κάλεσα, φοβούμενος μήπως παθαίνω παραίσθηση."
        },
        {
          "type": "text",
          "value": "Η τηλεκινησία υπάρχει, Ειναι γεγονός. Όπως ειναι γεγονός και η ύπαρξη ψυχής. Το οτι πολύ λίγοι το έχουν δει, το έχουν πιστεψει και ασχολούνται δε σημαίνει τίποτα. Φτάνει να ειναι ενα πράγμα πειραματική αλήθεια και δεν χάνεται ποτέ. Το αύριο θα δικαιώσει περίφανα αυτούς που εισήγαγαν και στην Ελλάδα την επιστημονική έρευνα στα ψυχική ζητήματα, έστω και αν αυτοί δεν επιζητούν θριάμβους στον αγώνα τους."
        },
        {
          "type": "text",
          "value": "Εφημερίδα Εμπρος - 11 Ιανουαρίου 1929"
        },
        {
          "type": "text",
          "value": "Σε συνέχεια του προηγούμενου ανακοινωθέντος της Εταιρίας Ψυχικών Ερευνών ως προς το 13χρονο μέντιουμ Μαρία Χάνη, το μέντιουμ ξεκίνησε να έχει ψευδαισθήσεις ενω οι μετακινήσεις αντικειμένων διακόπηκαν."
        },
        {
          "type": "text",
          "value": "Νόμιζε πως έβλεπε στην αυλή της κοντό ρασοφόρο, τον οποίο η φαντασία της παρουσίαζε ως αγία και της επέτασσε να πει στην οικογένεια Στούκα για την οποία εργαζόταν, να φύγει απο το σπίτι μέχρι την παραμονή του Αγίου Ανδρέα, αλλιώς θα πάθαιναν μεγάλο κακό."
        },
        {
          "type": "text",
          "value": "Τότε η οικογένεια τρομοκρατημένη, πείστηκε να ακολουθήσει τις συμβουλές της Εταιρίας Ψυχικών Ερευνών και απομάκρυνε την νεαρή, στέλνοντας την πίσω στο χωριό της. Απο τότε, δεν συνέβει τίποτα, ούτε την ημέρα που είχε υποδείξει η νεαρή, αλλά ούτε ποτέ ξανά. "
        },
        {
          "type": "text",
          "value": "Η Εταιρία Ψυχικών Ερευνών θα παρακολουθήσει την εξέλιξη του μικρού μέντιουμ και αν χρειαστεί θα το μεταφερει στα γραφεία της. "
        }
      ],
      "sources": [
          {
          "type": "efimerida",
          "name": "Εμπρος",
          "date": "11-01-1929"
          },
        { 
          "type": "efimerida",
          "name": "Εμπρος",
          "date": "13-01-1929"
          }
        
      ]
    }
  ],
  "seo": {
    "metaTitle": "Παράξενα Φαινόμενα Στην Ελλάδα | Εφημερίδες | haunted.gr",
    "metaDescription": "Αρχειακή αναφορά παράξενων φαινομένων απο όλη την Ελλάδα μέσα απο Εφημερίδες της εποχής.",
    "keywords": [
      "Παράξενα Φαινόμενα",
      "",
      "Υπερφυσικά Γεγονότα",
      "Ιστορικές Αναφορές",
      "Τηλεκινητικά Φαινόμενα Ελλάδα",
      "Παράξενα Νέα Εφημερίδες",
      "Αρχειακή Έρευνα",
      "Φαινόμενα Τηλεκίνησης"
    ],
    "canonical": "https://haunted.gr/efimerides/fainomena/kozani-1952-paraxena-fainomena",
    "structuredData": {
      "@context": "https://schema.org",
      "@type": "CollectionPage",
      "name": "Παράξενα Φαινόμενα στην Ελλάδα μέσα απο Αρχείο Εφημερίδων",
      "description": "Αρχειακή εφημεριδιακή αναφορά υπερφυσικών φαινομένων",
      "url": "https://haunted.gr/efimerides/fainomena/kozani-1952-paraxena-fainomena",
      "publisher": {
        "@type": "Organization",
        "name": "haunted.gr"
      },
      "mainEntity": [
        {
          "@type": "Article",
          "name": "Κοζάνη 1952 - Παράξενα Φαινόμενα σε Οικία",
          "url": "https://haunted.gr/efimerides/fainomena/kozani-1952-paraxena-fainomena",
          "datePublished": "1952-01-01",
          "description": "Αναφορά παράξενων φαινομένων σε οικία ηλικιωμένης γυναίκας στην Κοζάνη.",
          "image": "https://haunted.gr/images/thumbnails/kozani-1952-fainomena.jpg"
        }
      ]
    }
  }
}