{
    "category": "Εφημερίδες",
    "subcategorySlug": "medium",
    "subcategory": "Μέντιουμ & Ψυχικά Φαινόμενα",
    "slug": "/efimerides.medium",
    "articles": [
        {
            "id": "151",
            "title": "1932 - Τηλεπαθητικά Πειράματα Ελλάδα - Νέα Υορκη",
            "slug": "telepathika-peiramata-ellada-nea-yorki-1946",
            "author": "",
            "date": "1946-09-11",
            "excerpt": "Διεθνή πειράματα τηλεπάθειας μεταξύ Αθήνας και Νέας Υόρκης υπό τον Καθηγητή Γκαρντνερ Μόρφυ.",
            "mainArea": "Αθήνα",
            "subLocation": "Νέα Υόρκη",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/telepathiko-peirama-1946.webp",
              "alt": "Τηλεπαθητικά πειράματα Ελλάδα-Αμερική 1946"
            },
            "content": [
              {
                "type": "text",
                "value": "Σήμερα ξεκινούν τα πειράματα τηλεπάθειας με την Αμερικάνικη ένωση Ψυχικών Ερευνών υπο τον Καθηγητή Γκαρδενερ Μόρφυ,μεταξύ Αθήνας και Ν. Υορκης, υπολογίζοντας την διαφορά μεσημβρινών μεταξύ των δύο, σε 3 ώρες 30 λεπτά και 42 δευτερόλεπτα."
              },
              {
                "type": "text",
                "value": "Τα πειράματα θα γίνουν με την μέθοδο Κάρριγκτον, καθηγητή της Ψυχοφυσιολογίας στο Πανεπιστήμιο του Cambridge, θα διαρκέσουν ολη την χειμερινή περίοδο, κάθε Τετάρτη. Στο σύνολο, κάθε φορά θα ειναι 4. Στα δύο πρώτα δέκτες θα ειναι η Αμερικάνικη ομάδα, στα υπόλοιπα 2 η Ελληνική, που θεωρείται απο τις καλύτερες του κόσμου."
              },
              {
                "type": "text",
                "value": "Μόνιμα μέλη της θα ειναι μέντιουμ που έχουν διακριθεί εδώ και πολλά έτη σε παρόμοια πειράματα με όλες σχεδόν τις Ευρωπαϊκες πρωτεύουσες. Οι κυρίες:"
              },
              {
                "type": "text",
                "value": "Ελένη Ζακυνθινού, Ελπίδα Παυλάτου, Μαρίνα και Δάφνη. Εκτός ομως αυτών, θα συμμετέχει τακτικά και πλήθος ερασιτεχνών, διακεκριμένων σε αυτά: Η δις Κλειώ, το διασημότερο τηλεκινητικό μέντιουμ, η κ. Σιβύλλα, η κ. Χαρ. Περακάκη, η δις Μεγαρέως και ο κ. Ι. Νικολαϊδης."
              },
              {
                "type": "text",
                "value": "Τα αποτελέσματα θα τοιχοκολλουνται στην Εταιρία"
              }
            ],
            "source": "Εφημερίδα Εμπρός - 11 Σεπτεμβρίου 1946 (σελ. 2)"
          },
          {
            "id": "152",
            "title": "1930 - Το συνέδριο Ψυχοφυσιολογίας",
            "slug": "synedrio-psychophysiologias-1930",
            "author": "",
            "date": "1930-07-14",
            "excerpt": "Ανακοινώσεις για το επερχόμενο συνέδριο Ψυχοφυσιολογίας με ελληνικές εργασίες και πειράματα τηλεπάθειας.",
             "mainArea": "Αθήνα",
            "subLocation": "Πανεπιστήμιο Αθηνών",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "Για το προσεχές σύνεδριο της 20ης Απριλίου, Ελληνικές εργασίες θα ανακοινωθούν απο τον κύριο Άγγελο Τανάγρα περί “ Τηλεπάθειας και λανθάνουσας μνήμης” και περι Τηλεκινητικών φαινομένων στην Ελλάδα, απο τον νευρολόγο κυριο Μιλτιάδη Βλαστό, γενικό γραμματέα της Εταιρίας Ψυχικών Ερευνών για την υποβλητικότητα των υστερικών στην Ελλάδα και απο τον νευρολόγο και κ. Κωσταντινίδη, γραμματέα της , Εταιρίας Ψυχικών Ερευνών για τις λανθάνουσες δυνάμεις στους παράφρονες και για το αποτέλεσμα των τηλεπαθητικών πειραμάτων μεταξύ Αθηνών - Παρισιού - Βαρσοβίας - Βιέννης."
              },
              {
                "type": "text",
                "value": "Ο καθηγητής της Φυσιολογίας κ. Δοντάς, ειδοποίησε μέσω του υφηγητή του κ. Κοτσαύτη, τον κ. Τανάγρα, οτι προσφέρει στη διάθεση του συνεδρίου το εργαστήριο του Πανεπιστήμιου."
              }
            ],
            "source": "Εφημερίδα Εμπρος - 14 Ιουλίου 1930"
          }
        ,
          {
            "id": "154",
            "title": "1959 - Επιστολή Τανάγρα  Ψυχοφυσιολογία και Πνευματισμός - Ελευθερία",
            "slug": "epistoli-tanagra-1959-psychophysiologia-pnevmatismos",
            "author": "Άγγελος Τανάγρας",
            "date": "1959-10-31",
            "excerpt": "Απάντηση Τανάγρα στην εφημερίδα Ελευθερία σχετικά με τον επιστημονικό πνευματισμό.",
            "mainArea": "Αθήνα",
            "subLocation": "",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/tanagras-letter-1959.webp",
              "alt": "Επιστολή Τανάγρα 1959"
            },
            "content": [
              {
                "type": "text",
                "value": "Κύριε Διευθυντά,"
              },
              {
                "type": "text",
                "value": "Έχουμε την τιμή να δηλωσουμε, σχετικά με επιστολή που δημοσιεύθκηε στην “Ελευθερία”, οτι όσα γράφονται για τον Πνευματισμό ως επιστήμη, δεν ειναι ακριβή εφόσον τα φαινόμενα που υποτίθεται οτι δημιουργούνται απο πνεύματα, μπορούν να παραχθούν απο μέντιουμ σε πολύ μεγαλύτερη κλίμακα, χωρίς να εμπλεκονται πνεύματα."
              },
              {
                "type": "text",
                "value": "Ο Πνευματισμός, ειναι μια απλή αναπόδεικτη υπόθεση η οποία δε βασίζεται σε επιστημονικές βάσεις."
              },
              {
                "type": "text",
                "value": "Αυτά που διδάσκονται στα μεγαλύτερα ξένα Πανεπιστήμια ειναι, οχι ο πνευματισμός αλλά οι λανθάνουσες ιδιότητες μέσα σε ζωντανούς οργανισμούς υπεράνθρωπες ιδιότητες όπως η Τηλεπάθεια, η Διόραση, η Τηλεκινησία, η Ψυχοβολία, η Ακαϊα των Αναστενάρηδων κλπ. Αποδειξεις τη θεϊκης μας προέλευσης ως αναπόσπαστα μέρη σε μορφή ηλεκτρονίων και πρωτονίων κάποιας μυστηριώδους και απρόσιτης απο τον άνθρωπο δύναμης, η οποία αποτελει και διέπειι το ΄συμπαν, με προσαρμοστικότητα και σκοπιμότητα, και άρα ενσυνείδητης."
              },
              {
                "type": "text",
                "value": "Τα υπερανθρώπινα αυτά φαινόμενα, τείνουν να εκδηλώνονται μός σε καταστάσεις μείωσης των υλικών αισθήσεων ( ύπνος - υπνωτισμός - εκστατικές καταστάσεις) και διδάσκονται στα μεγαλύτερα Πανεπιστήμια, εκτός του δικου μας, όχι ως πνευματισμός, αλλά ως Φυσιολογία της Ψυχής."
              },
              {
                "type": "text",
                "value": "Η πνευματιστική θεωρία ειναι καλή μόνο για παρηγοριά σε πονεμένα άτομα που φυσικό ειναι να θέλουν να αυταπατώνται."
              },
              {
                "type": "text",
                "value": "Μετα εκτίμησης,"
              },
              {
                "type": "text",
                "value": "Αγγελος Τανάγρας."
              }
            ],
            "source": "Εφημερίδα Ελευθερία - 31 Οκτωβρίου 1959 (σελ. 4)"
          },
          {
            "id": "155",
            "title": "1932 - Μια Αθηναία Μετακινεί Εξ Αποστάσεως Αντικείμενα",
            "slug": "athinaia-telekinitiko-medium-1932",
            "author": "",
            "date": "1932-02-11",
            "excerpt": "Αναφορά τηλεκινητικών δυνατοτήτων της Αθηναίας Κλειώ Γεωργίου υπό την εποπτεία Τανάγρα.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/kleio-georgiou-telekinesi.webp",
              "alt": "Τηλεκινητικά πειράματα Κλειώ Γεωργίου 1932"
            },
            "content": [
              {
                "type": "text",
                "value": "Παράδοξα Φαινόμενα"
              },
              {
                "type": "text",
                "value": "Αθήναι ( του ανταποκριτή μας)"
              },
              {
                "type": "text",
                "value": "-Τώρα τελευταία, πάλι η Ελληνική Εταιρία Ψυχοφυσιολογίας, της οποιας τις εργασίες διευθύνει ο κύριος Αγγελος Τανάγρας ανακάλυψε ένα εξαιρετικό τηλεκινητικό μέντιουμ, δηλαδή μια νεαρή Αθηναία που κατέχει το παράδοξο χάρισμα να μετακινεί διάφορα σώματα εξ αποστάσεως, χωρίς να τα αγγίξει καθόλου."
              },
              {
                "type": "text",
                "value": "Το περίεργο και άξιο μελέτης στα φαινόμενα αυτά, είναι εξακρίβωση αν μπορεί το μέντιουμ να παράγει τα φαινόμενα όποτε αυτή θέλει. Χωρις να το θέλουν, τα παράδοξα αυτά μέντιουμ κάνουν περίεργες μετακινήσεις πραγμάτων, καταστροφές, κλπ.Και αυτά όλα γίνονται συνήθως όταν η προσοχή όλων ειναι στραμμένη αλλού. Ετσι, τα φαινόμενα αυτά συνήθως φαίνονται εκ του αποτελέσματος τους. Τώρα όμως γίνονται πειράματα για να εξακριβωθεί αν μπορούν τα φαινόμενα αυτά να γίνουν με την θέληση του μέντιουμ και μπροστα σε άλλους. Και τέτοια πειράματα έγιναν τελευταία απο την Ελληνική Εταιρία Ψυχοφυσιολογίας με το νέο μέντιουμ που αποκαλύφθηκε."
              },
              {
                "type": "text",
                "value": "Η ευγενική αυτή νέα, που αποδείχθηκε οτι ειναι ενα θαυμάσιο μέντιουμ, ειναι κόρη άριστης οικογένειας των Αθηών, με λαμπρή ανατροφή και παρουσιαζόμενη με το ψευδώνυμο Κλειώ Γεωργίου. Η καλή αυτή κοπέλα έπαθε δυνατό ψυχικό κλονισμό, γιατί έχασε συγχρόνως τον αγαπημένο πατέρα και την αδερφή της. Κατόπιν, απο την ψυχική αυτή ταραχή, άρχισαν να συμβαίνουν γύρω της τηλεκινητικά φαινόμενα. Πολλές φορές τα αντικείμενα έφευγαν μέσα απο το δωμάτιο και πήγαιναν στο άλλο ή βρίσκονταν κάτω απο άλλα πράγματα. Και Τόσα άλλα παρόμοια φαινόμενα."
              },
              {
                "type": "text",
                "value": "Την δεσποινίδα αυτή λοιπον, που χάρη στις μυστικές δυνάμεις της γίνονταν τα φαινόμενα αυτά, κάλεσε ο κ. Α. Τανάγρας να προσπαθήσει με την θέληση της και σε συγκεκριμένο χρόνο να μετακινήσει αντικείμενα χωρίς βέβαια να τα αγγίξει. Η προσπάθεια έγινε να μετακινήσει ναυτική πυξίδα και σφαιρίδια κλεισμένα κατω απο ενα μεταλλικό κουδούνι. Η δεσποινίς Κλειώ προσπάθησε επίμονα για πολλές μέρες και πραγματικά όπως επιβεβαίωσε ο κ. Τανάγρας, κατάφερε τελικά να μετακινήσει την βελόνα της ναυτικής πυξίδας."
              },
              {
                "type": "text",
                "value": "Αμέσως έφερε μπροστα της μια μικρή πυξίδα και την έβαλαν επάνω σε ένα τραπέζι. Η δεσποινίς Κλειώ τότε κράτησε τα χέρια της ανοιχτά πάνω απο την πυξίδα και τα μετακίνησε δεξιά και αριστερά σε απόσταση μέχρι μια σπιθαμή και συγκέντρωσε τη σκέψης της. Ετσι, μετά απο μερικές στιγμές, συγκεντρωμένη κατόρθωσε να μετακινήσει την βελόνα της πυξίδας χωρίς να την αγγίζει μέχρι 90 μοίρες, δηλαδή το ¼ του κύκλου. Αυτό έγινε κατ’επανάληψη. Και όχι μόνο αυτό. Κατόρθωσε μερικές φορές να γυρίσει την βελόνα σε ολόκληρο τον κύκλο της πυξίδας."
              },
              {
                "type": "text",
                "value": "Κατόπιν ο κ.Τανάγρας, παρακάλεσε την κοπέλα να βάλει τα χέρια της κάτω απο το τραπέζι. Και τότε το αποτέλεσμα ήταν το ίδιο. Οταν η Κλειώ, κούνησε τα χέρια της για να βάλει τα δάχτυλα της κάτω απο το τραπέζι, πάλι η βελόνα έκανε ολόκληρους κύκλους. Έπειτα, έβαλα την πυξίδα κάτω απο δύο γύάλινα καλύμματα. Το αποτέλεσμα όμως και παλι ήταν το ίδιο.Αλλες φορές ακριβώς το ίδιο και άλλες φορές ασθενέστερο."
              },
              {
                "type": "text",
                "value": "Τα αληθινά καταπληκτικά αυτά φαινόμενα,αφού ελεγχθηκαν και διαβεβαιώθηκαν, επαναληφθησαν με μεγαλύτερο κύκλο ατόμων σε συγκεντρώσεις της Εταιρίας για τα πειράματα τηλεπάθειας μεταξύ Αθηνών - Λονδίνου, τα έχουμ ήδη περιγράψει."
              },
              {
                "type": "text",
                "value": "Ο κ. Τανάγρας τότε εξήγησε την μεγάλη σημασία του φαινομένου και παρακάλεσε τους παριστάμενους να δοκιμάσουν να κάνουν οτι και η δεσποινίς Κλειώ.Εννοείται οτι κάνει δεν έφερε αποτέλεσμα. Η ευγενική κοπέλα, χαριν της επιστημονικής βεβαιώσης των φαινομένων, παρακάλεσε την οικοδέσποινα του σπιτιού που διεξάγονταν τα πειράματα να την ψάξει και να εξετάσει.."
              },
              {
                "type": "text",
                "value": "Μέρος 1"
              }
            ],
            "source": "Εφημερίδα Μακεδονία - 11 Φεβρουαρίου 1932 (σελ. 3)"
          },
          {
            "id": "156",
            "title": "1930 - ΤΟ ΣΥΝΕΔΡΙΟ ΤΗΣ ΨΥΧΟΦΥΣΙΟΛΟΓΙΑΣ - ΧΘΕΣΙΝΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ",
            "slug": "synedrio-psychophysiologias-1930-anakoinoseis",
            "author": "",
            "date": "1930-04-23",
            "excerpt": "Αναλυτική αναφορά των εργασιών στο Συνέδριο Ψυχοφυσιολογίας του 1930 με έμφαση σε τηλεκινητικά φαινόμενα και τηλεπάθεια.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930-2.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας Παρνασσού 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "ΟΙ ΧΘΕΣΙΝΕΣ ΕΝΔΙΑΦΕΡΟΥΣΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Χθες το πρωί συνεχίστηκε στον \"Παρνασσό\" το Συνέδριο της Ψυχοφυσιολογίας. Τη συνεδρίαση προήδρευσε ο κύριος Κ. Σπέντζας, καθηγητής του Πανεπιστημίου της Βιέννης και μέλος της Διοικούσας Επιτροπής της Διεθνούς Ψυχοφυσιολογικής Εταιρείας της Βαρσοβίας."
              },
              {
                "type": "text",
                "value": "Πρώτος μίλησε ο κύριος φον Βίντερ, πρόεδρος της Αυστριακής Εταιρείας Ψυχικών Ερευνών, ο οποίος παρουσίασε πολύ ενδιαφέρουσα ανακοίνωση για μια περίπτωση φαινομένου τηλεκινησίας που παρατηρήθηκε σε πνευματιστικές συγκεντρώσεις, οι οποίες διοργανώθηκαν κατόπιν σύστασης του καθηγητή Bisel και του γιατρού Στούντερ. Στις συγκεντρώσεις αυτές παρευρέθηκαν πολλοί επιστήμονες, και αναγνωρίστηκε ως γεγονός ότι, χωρίς άγγιγμα ή ανθρώπινη επαφή, μετακινήθηκαν διάφορα αντικείμενα."
              },
              {
                "type": "text",
                "value": "Για το ίδιο θέμα μίλησε και ο κύριος Σπέντζας."
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας μίλησε για το φαινόμενο της μεταβίβασης της σκέψης. Ανέπτυξε την άποψη ότι οι περιπτώσεις που παρατηρούνται από Έλληνες ψυχοφυσιολόγους πρέπει ξεκάθαρα να αποδοθούν στην τηλεπάθεια."
              },
              {
                "type": "text",
                "value": "Ο ίδιος ανέφερε ότι, σε ένα νεαρό κορίτσι, παρατηρήθηκαν φαινόμενα τηλεκινησίας, τα οποία έδωσαν αφορμή για μελέτη και εξήγηση μέσω της τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Στη συνέχεια, επιστημονική ομιλία εκφώνησε ο γιατρός Άγγελος Φουρδούναρης, φρενολόγος και παθολόγος στο Βερολίνο."
              },
              {
                "type": "text",
                "value": "Η ΜΕΤΑΔΟΣΗ ΤΗΣ ΣΚΕΨΗΣ"
              },
              {
                "type": "text",
                "value": "Εκτενής και εξαιρετικά ενδιαφέρουσα ήταν η ανακοίνωση του προέδρου της Πολωνικής Εταιρείας Ψυχικών Ερευνών, κυρίου Σιμόν, με την οποία η \"Ελληνική Εταιρεία Ψυχικών Ερευνών\" εκτέλεσε ένα εκτεταμένο πείραμα μετάδοσης της σκέψης σε αποστάσεις. Ο κύριος Σιμόν και οι συνεργάτες του περιέγραψαν λεπτομερώς το πείραμα και εξήγησαν ότι η μετάδοση ήταν ξεκάθαρη και συνεχής μεταξύ των δύο συμμετεχόντων, ακόμη και όταν βρίσκονταν σε απόσταση χιλίων μέτρων ή σε εντελώς σκοτεινή αίθουσα."
              },
              {
                "type": "text",
                "value": "Ο κύριος Σιμόν δήλωσε σχετικά: «Είτε το θέλουμε είτε όχι, είτε μας αρέσει είτε όχι, ένα πράγμα είναι πλέον βέβαιο: ότι η σκέψη μεταβιβάζεται και μάλιστα ανεξάρτητα από την απόσταση. Η πείρα το αποδεικνύει και το γεγονός δεν μπορεί πλέον να αμφισβητηθεί.»"
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας, επανερχόμενος στο ίδιο θέμα, εξήγησε ότι η μετάδοση της σκέψης πρέπει να διακριθεί σε: μετάδοση απλής συγκίνησης, διανοητικής εντύπωσης, αισθητικής συγκίνησης, εικόνας και άλλων."
              },
              {
                "type": "text",
                "value": "ΑΛΛΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Στη συνέχεια μίλησε ο πρόεδρος της \"Ελληνικής Εταιρείας Ψυχικών Ερευνών\" κύριος Τανάγρας, και ανέφερε στην ανακοίνωσή του ότι οι δυνάμεις που παρουσιάζουν οι \"ευαίσθητοι\" είχαν ήδη επισημανθεί στις ανακοινώσεις του Συνεδρίου των Παρισίων. Ότι, δηλαδή, σε μεταγενέστερο στάδιο, όταν προσπαθήσει κανείς να τις μεταδώσει μέσω της υπνωτικής οδού, έχουμε παραγωγή φαινομένων εσωτερικής λειτουργίας."
              },
              {
                "type": "text",
                "value": "Η υπνωτική μέθοδος δεν είχε ως στόχο κάτι διαφορετικό, αλλά είχε προσδιοριστεί συγκεκριμένα."
              },
              {
                "type": "text",
                "value": "Ο ομιλητής αποκάλυψε ότι οι μνήμες δεν μπορούν ποτέ να περιγράψουν λεπτομέρειες τις οποίες το άτομο γνώρισε ή αισθάνθηκε νωρίτερα, εκτός αν τις έχει βιώσει παραίσθητικά. Ο κύριος Τανάγρας εξήγησε ότι τα φαινόμενα που αποδίδονται στους υπνωτιστές δεν είναι πάντα πραγματικές μεταβιβαζόμενες δυνάμεις, αλλά μάλλον συγκινήσεις ή εντυπώσεις που μεταδόθηκαν μέσω τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Ο γενικός γραμματέας της Ελληνικής Εταιρείας Ψυχικών Ερευνών, κύριος Βλαστός, μίλησε έπειτα για τη φυσιολογία της υποβολής, σε σχέση με την Ελλάδα και τη Γαλλία. Ανέφερε περιπτώσεις που παρατηρήθηκαν στη Γαλλία και στην Ελλάδα, οι οποίες παρουσίασαν το ίδιο ενδιαφέρον και απέδειξαν ότι οι περιπτώσεις φυσιολογικής υποβολής μπορούν να διακριθούν και να καθοριστούν."
              },
              {
                "type": "text",
                "value": "Ο κύριος Βλαστός εξέτασε, τέλος, όλα τα αποτελέσματα της φυσιολογικής υποβολής στους ευαίσθητους ανθρώπους, όσον αφορά την ηθική και τον χαρακτήρα τους."
              },
              {
                "type": "text",
                "value": "Τέλος, μίλησε ο κύριος Κωνσταντινίδης για τη θεωρία της εξέλιξης της τηλεπάθειας και των τηλεκινητικών φαινομένων."
              },
              {
                "type": "text",
                "value": "Στο τέλος της συνεδρίασης μίλησαν και οι κύριοι Βίντερ, Εστερκάουερ και Γκίλμπουργκ."
              }
            ],
            "source": " Εφημερίδα Σκριπ - 23 Απριλίου 1930"
          },
          {
            "id": "157",
            "title": "1945 - Σταματία Βαμβακά - Φαινόμενο Στιγματικής Ιδιοπληγίας ",
            "slug": "stamatia-vamvaka-stigmatiki-idiopligia-medium-1945",
            "author": "",
            "date": "1945-08-04",
            "excerpt": "Αναφορά για το φαινόμενο στιγματικής ιδιοπληγίας της Σταματίας Βαμβακά στην Εταιρία Ψυχικών Ερευνών.",
            "mainArea": "Αθήνα",
            "subLocation": "",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/stamatia-vamvaka-1945.webp",
              "alt": "Σταματία Βαμβακά - Φαινόμενο Στιγματικής Ιδιοπληγίας"
            },
            "content": [
              {
                "type": "text",
                "value": "Χθες, στην Εταιρία Ψυχικών Ερευνών παρουσιάστηκε η Σταματία Βαμβακά απο τη Σάμο, η οποία εκδήλωνε έντονα το φαινόμενο της στιγματικής ιδεοπληγίας."
              },
              {
                "type": "text",
                "value": "Αυτή, οραματιζόμενη θρησκευτικά θεάματα, αισθάνεται μούδιασμα σε διάφορα μέρη του σώματος της και αφού τα βλέπει να εμφανίζονται στα μέρη αυτά. Το φαινόμενο επαναλήφθηκε χθες ενώπιον του κ. Τανάγρα και των υφηγητών και ιατρών κ. Κωσταντινίδη, Παναγιώτη Βαμβακούση, Γαλανάκη Κουταλίδη κλπ."
              },
              {
                "type": "text",
                "value": "Η Σταματία φαίνεται να ειναι απο πιο ενδιαφέροντα μέντιουμ και ελπίζεται οτι θα παρουσιάσει και άλλα εξαιρετικά φαινόμενα."
              }
            ],
            "source": "Εφημερίδα Εμπρός - 4 Αυγούστου 1945 (σελ. 2)"
          },
          {
            "id": "158",
            "title": "Πειράματα Ραβδοσκοπίας με Μέντιουμ - 1929",
            "slug": "peiramata-ravdoskopias-medium-1929",
            "author": "",
            "date": "1929-11-14",
            "excerpt": "Πειράματα ραβδοσκοπίας με τον αββά Λαμπέρ και μέντιουμ για ανίχνευση νερού στην Κολοκυνθού.",
            "mainArea": "Κολοκυνθού",
            "subLocation": "",
            "locationTags": ["Κολοκυνθού", "Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/peiramata-ravdoskopias.webp",
              "alt": "Πειράματα Ραβδοσκοπίας με Μέντιουμ"
            },
            "content": [
              {
                "type": "text",
                "value": "Προσπαθούν να βρουν νερό με Μάγια. Τα χθεσινά πειράματα στην Κολοκυνθού."
              },
              {
                "type": "text",
                "value": "Ο Αββας Λαμπερ και η θαυματουργή Ράβδος του."
              },
              {
                "type": "text",
                "value": "Χθες στις 9:30 π.μ ο διάσημος υδροσκόπος αββάς Λαμπέρ, συνοδευόμενος απο τον πρόεδρο των Ψυχικών Ερευνών κ. Τανάγρα, τον Γενικο γραμματέα - νευρολόγο κ. Βλαστό και των Ελλήνων μέντιουμ δεσποινίδων Ελπινικη Αθανασουπούλου, Ανδρονίκη Χαλκιαδάκη, Σοφία Κανά και Ζαχαρία Σουλακιώτη, μετέβησαν στην Κολοκυνθού για να εκτελέσουν πειράματα ραβδοσκοπίας."
              },
              {
                "type": "text",
                "value": "Το σύστημα λειτουργεί με τον εξής τρόπο. Ο υδροσκόπος, ο προικισμένος δηλαδή με την εξαιρετική ιδιότητα να αισθάνεται το νερό, το οποίο υπάρχει μέσα στο έδαφος, κάτω απο τα πόδια του, προχωράει κρατώντας δύο χαλύβδινα ελάσματα.τα οποία κρατάει στο στήθος του είναι δεμένα μεταξύ τους στο ένα άκρο τους σχηματίζοντας οξεία γωνία. Όταν φτάσει στο μέρος όπου υπάρχει νερό ή κορυφή της γωνίας αρχίζει να κινείται."
              },
              {
                "type": "text",
                "value": "Ο αββάς Λαμπέρ πήγε σε διάφορα μέρη και εξακρίβωσε την ύπαρξη νερού. Οι κάτοικοι της περιοχής, μαθαίνοντας την είδηση, βρέθηκαν στο χώρο για να παρακολουθήσουν τα πειράματα. Σε ένα απο τα σπίτια της περιοχής, κάλεσαν στον Λαμπέρ να εξετάσει αν υπάρχει νερό απο κάτω. Μετά απο εξέταση δεν βρέθηκε νερό."
              },
              {
                "type": "text",
                "value": "Ο αββάς Λαμπέρ, δοκίμασε τα μέντιουμ, τα οποία αναφέρθηκαν πριν, με μικρά αποτελέσματα αλλά ικανοποιητικά, δοθέντος ότι είναι η πρώτη φορά που γίνεται τέτοιου ειδους πείραμα. Απαιτείται συστηματική εκπαίδευση του μέντιουμ ώστε να φτάσει στο σημείο να αισθάνεται με σιγουρία και άμεσα το νερό κάτω απο τη γή."
              },
              {
                "type": "text",
                "value": "Ως εξήγηση του φαινομένου, δίνεται η εξής. Το νερό επιδρά ραδιενεργητικά στο νευρικό σύστημα του μέντιουμ, το οποίο συγκεντρώνεται στο έλασμα το οποίο κρατάει και το οποίο μπορεί να είναι ακόμα και ένα κλαράκι δέντρου και κάνει ασυνείδητα μικρές κινήσεις, οι οποίες αποδίδονται στο έλασμα."
              }
            ],
            "source": "Σκριπ - 14 Νοεμβρίου 1929 (σελ. 4)"
          }
    ],
    "seo": {
      "metaTitle": "Αρχείο Εφημερίδων για Εταιρία Ψυχικών Ερευνών - Μέντιουμ, Τηλεκίνηση στην Ελλάδα - Ψυχοφυσιολογία - Πνευματισμό | haunted.gr",
      "metaDescription": "Αρχεία ελληνικών εφημερίδων για Εταιρία Ψυχικών Ερευνών και ψυχικές έρευνες",
      "keywords": ["μέντουμ", "τηλεκίνηση", "Άγγελος Τανάγρας", "Ελένη Ζακυνθινού", "Ψυχικές Έρευνες", "Ελένη Κικίδου", "Μεντιουμ Κλειώ", "Εταιρία Ψυχικών Ερευνών",  "Πνευματισμός Ελλάδα"],
      "structuredData": {
        "@context": "https://schema.org",
        "@type": "CollectionPage",
        "name": "Ελληνικά Μέντιουμ & Παραφυσικά Φαινόμενα",
        "description": "Ιστορικές εφημεριδιακές αναφορές 20ου αιώνα"
      }
    }
  }