{
    "category": "Εφημερίδες",
    "subcategorySlug": "medium",
    "subcategory": "Μέντιουμ & Ψυχικά Φαινόμενα",
    "slug": "/efimerides.medium",
    "articles": [
        {
            "id": "151",
            "title": "1932 - Τηλεπαθητικά Πειράματα Ελλάδα - Νέα Υορκη",
            "slug": "telepathika-peiramata-ellada-nea-yorki-1946",
            "author": "",
            "date": "1946-09-11",
            "excerpt": "Διεθνή πειράματα τηλεπάθειας μεταξύ Αθήνας και Νέας Υόρκης υπό τον Καθηγητή Γκαρντνερ Μόρφυ.",
            "mainArea": "Αθήνα",
            "subLocation": "Νέα Υόρκη",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/telepathiko-peirama-1946.webp",
              "alt": "Τηλεπαθητικά πειράματα Ελλάδα-Αμερική 1946"
            },
            "content": [
              {
                "type": "text",
                "value": "Σήμερα ξεκινούν τα πειράματα τηλεπάθειας με την Αμερικάνικη ένωση Ψυχικών Ερευνών υπο τον Καθηγητή Γκαρδενερ Μόρφυ,μεταξύ Αθήνας και Ν. Υορκης, υπολογίζοντας την διαφορά μεσημβρινών μεταξύ των δύο, σε 3 ώρες 30 λεπτά και 42 δευτερόλεπτα."
              },
              {
                "type": "text",
                "value": "Τα πειράματα θα γίνουν με την μέθοδο Κάρριγκτον, καθηγητή της Ψυχοφυσιολογίας στο Πανεπιστήμιο του Cambridge, θα διαρκέσουν ολη την χειμερινή περίοδο, κάθε Τετάρτη. Στο σύνολο, κάθε φορά θα ειναι 4. Στα δύο πρώτα δέκτες θα ειναι η Αμερικάνικη ομάδα, στα υπόλοιπα 2 η Ελληνική, που θεωρείται απο τις καλύτερες του κόσμου."
              },
              {
                "type": "text",
                "value": "Μόνιμα μέλη της θα ειναι μέντιουμ που έχουν διακριθεί εδώ και πολλά έτη σε παρόμοια πειράματα με όλες σχεδόν τις Ευρωπαϊκες πρωτεύουσες. Οι κυρίες:"
              },
              {
                "type": "text",
                "value": "Ελένη Ζακυνθινού, Ελπίδα Παυλάτου, Μαρίνα και Δάφνη. Εκτός ομως αυτών, θα συμμετέχει τακτικά και πλήθος ερασιτεχνών, διακεκριμένων σε αυτά: Η δις Κλειώ, το διασημότερο τηλεκινητικό μέντιουμ, η κ. Σιβύλλα, η κ. Χαρ. Περακάκη, η δις Μεγαρέως και ο κ. Ι. Νικολαϊδης."
              },
              {
                "type": "text",
                "value": "Τα αποτελέσματα θα τοιχοκολλουνται στην Εταιρία"
              }
            ],
            "source": "Εφημερίδα Εμπρός - 11 Σεπτεμβρίου 1946 (σελ. 2)"
          },
          {
            "id": "152",
            "title": "1930 - Το συνέδριο Ψυχοφυσιολογίας",
            "slug": "synedrio-psychophysiologias-1930",
            "author": "",
            "date": "1930-07-14",
            "excerpt": "Ανακοινώσεις για το επερχόμενο συνέδριο Ψυχοφυσιολογίας με ελληνικές εργασίες και πειράματα τηλεπάθειας.",
             "mainArea": "Αθήνα",
            "subLocation": "Πανεπιστήμιο Αθηνών",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "Για το προσεχές σύνεδριο της 20ης Απριλίου, Ελληνικές εργασίες θα ανακοινωθούν απο τον κύριο Άγγελο Τανάγρα περί “ Τηλεπάθειας και λανθάνουσας μνήμης” και περι Τηλεκινητικών φαινομένων στην Ελλάδα, απο τον νευρολόγο κυριο Μιλτιάδη Βλαστό, γενικό γραμματέα της Εταιρίας Ψυχικών Ερευνών για την υποβλητικότητα των υστερικών στην Ελλάδα και απο τον νευρολόγο και κ. Κωσταντινίδη, γραμματέα της , Εταιρίας Ψυχικών Ερευνών για τις λανθάνουσες δυνάμεις στους παράφρονες και για το αποτέλεσμα των τηλεπαθητικών πειραμάτων μεταξύ Αθηνών - Παρισιού - Βαρσοβίας - Βιέννης."
              },
              {
                "type": "text",
                "value": "Ο καθηγητής της Φυσιολογίας κ. Δοντάς, ειδοποίησε μέσω του υφηγητή του κ. Κοτσαύτη, τον κ. Τανάγρα, οτι προσφέρει στη διάθεση του συνεδρίου το εργαστήριο του Πανεπιστήμιου."
              }
            ],
            "source": "Εφημερίδα Εμπρος - 14 Ιουλίου 1930"
          }
        ,
          {
            "id": "154",
            "title": "1959 - Επιστολή Τανάγρα  Ψυχοφυσιολογία και Πνευματισμός - Ελευθερία",
            "slug": "epistoli-tanagra-1959-psychophysiologia-pnevmatismos",
            "author": "Άγγελος Τανάγρας",
            "date": "1959-10-31",
            "excerpt": "Απάντηση Τανάγρα στην εφημερίδα Ελευθερία σχετικά με τον επιστημονικό πνευματισμό.",
            "mainArea": "Αθήνα",
            "subLocation": "",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/tanagras-letter-1959.webp",
              "alt": "Επιστολή Τανάγρα 1959"
            },
            "content": [
              {
                "type": "text",
                "value": "Κύριε Διευθυντά,"
              },
              {
                "type": "text",
                "value": "Έχουμε την τιμή να δηλωσουμε, σχετικά με επιστολή που δημοσιεύθηκε στην “Ελευθερία”, οτι όσα γράφονται για τον Πνευματισμό ως επιστήμη, δεν ειναι ακριβή εφόσον τα φαινόμενα που υποτίθεται οτι δημιουργούνται απο πνεύματα, μπορούν να παραχθούν απο μέντιουμ σε πολύ μεγαλύτερη κλίμακα, χωρίς να εμπλεκονται πνεύματα."
              },
              {
                "type": "text",
                "value": "Ο Πνευματισμός, ειναι μια απλή αναπόδεικτη υπόθεση η οποία δε βασίζεται σε επιστημονικές βάσεις."
              },
              {
                "type": "text",
                "value": "Αυτά που διδάσκονται στα μεγαλύτερα ξένα Πανεπιστήμια ειναι, οχι ο πνευματισμός αλλά οι λανθάνουσες ιδιότητες μέσα σε ζωντανούς οργανισμούς υπεράνθρωπες ιδιότητες όπως η Τηλεπάθεια, η Διόραση, η Τηλεκινησία, η Ψυχοβολία, η Ακαϊα των Αναστενάρηδων κλπ. Αποδειξεις τη θεϊκης μας προέλευσης ως αναπόσπαστα μέρη σε μορφή ηλεκτρονίων και πρωτονίων κάποιας μυστηριώδους και απρόσιτης απο τον άνθρωπο δύναμης, η οποία αποτελει και διέπει το συμπαν, με προσαρμοστικότητα και σκοπιμότητα, και άρα ενσυνείδητης."
              },
              {
                "type": "text",
                "value": "Τα υπερανθρώπινα αυτά φαινόμενα, τείνουν να εκδηλώνονται μός σε καταστάσεις μείωσης των υλικών αισθήσεων ( ύπνος - υπνωτισμός - εκστατικές καταστάσεις) και διδάσκονται στα μεγαλύτερα Πανεπιστήμια, εκτός του δικου μας, όχι ως πνευματισμός, αλλά ως Φυσιολογία της Ψυχής."
              },
              {
                "type": "text",
                "value": "Η πνευματιστική θεωρία ειναι καλή μόνο για παρηγοριά σε πονεμένα άτομα που φυσικό ειναι να θέλουν να αυταπατώνται."
              },
              {
                "type": "text",
                "value": "Μετα εκτίμησης,"
              },
              {
                "type": "text",
                "value": "Αγγελος Τανάγρας."
              }
            ],
            "source": "Εφημερίδα Ελευθερία - 31 Οκτωβρίου 1959 (σελ. 4)"
          },
          {
            "id": "155",
            "title": "1932 - Μια Αθηναία Μετακινεί Εξ Αποστάσεως Αντικείμενα",
            "slug": "athinaia-telekinitiko-medium-1932",
            "author": "",
            "date": "1932-02-11",
            "excerpt": "Αναφορά τηλεκινητικών δυνατοτήτων της Αθηναίας Κλειώ Γεωργίου υπό την εποπτεία Τανάγρα.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/kleio-georgiou-telekinesi.webp",
              "alt": "Τηλεκινητικά πειράματα Κλειώ Γεωργίου 1932"
            },
            "content": [
              {
                "type": "text",
                "value": "Παράδοξα Φαινόμενα"
              },
              {
                "type": "text",
                "value": "Αθήναι ( του ανταποκριτή μας)"
              },
              {
                "type": "text",
                "value": "-Τώρα τελευταία, πάλι η Ελληνική Εταιρία Ψυχοφυσιολογίας, της οποιας τις εργασίες διευθύνει ο κύριος Αγγελος Τανάγρας ανακάλυψε ένα εξαιρετικό τηλεκινητικό μέντιουμ, δηλαδή μια νεαρή Αθηναία που κατέχει το παράδοξο χάρισμα να μετακινεί διάφορα σώματα εξ αποστάσεως, χωρίς να τα αγγίξει καθόλου."
              },
              {
                "type": "text",
                "value": "Το περίεργο και άξιο μελέτης στα φαινόμενα αυτά, είναι η εξακρίβωση αν μπορεί το μέντιουμ να παράγει τα φαινόμενα όποτε αυτή θέλει. Χωρις να το θέλουν, τα παράδοξα αυτά μέντιουμ κάνουν περίεργες μετακινήσεις πραγμάτων, καταστροφές, κλπ. Και αυτά όλα γίνονται συνήθως όταν η προσοχή όλων ειναι στραμμένη αλλού. Ετσι, τα φαινόμενα αυτά συνήθως φαίνονται εκ του αποτελέσματος τους. Τώρα όμως γίνονται πειράματα για να εξακριβωθεί αν μπορούν τα φαινόμενα αυτά να γίνουν με την θέληση του μέντιουμ και μπροστα σε άλλους. Και τέτοια πειράματα έγιναν τελευταία απο την Ελληνική Εταιρία Ψυχοφυσιολογίας με το νέο μέντιουμ που αποκαλύφθηκε."
              },
              {
                "type": "text",
                "value": "Η ευγενική αυτή νέα, που αποδείχθηκε οτι ειναι ενα θαυμάσιο μέντιουμ, ειναι κόρη άριστης οικογένειας των Αθηών, με λαμπρή ανατροφή και παρουσιαζόμενη με το ψευδώνυμο Κλειώ Γεωργίου. Η καλή αυτή κοπέλα έπαθε δυνατό ψυχικό κλονισμό, γιατί έχασε συγχρόνως τον αγαπημένο πατέρα και την αδερφή της. Κατόπιν, απο την ψυχική αυτή ταραχή, άρχισαν να συμβαίνουν γύρω της τηλεκινητικά φαινόμενα. Πολλές φορές τα αντικείμενα έφευγαν μέσα απο το δωμάτιο και πήγαιναν στο άλλο ή βρίσκονταν κάτω απο άλλα πράγματα. Και Τόσα άλλα παρόμοια φαινόμενα."
              },
              {
                "type": "text",
                "value": "Την δεσποινίδα αυτή λοιπον, που χάρη στις μυστικές δυνάμεις της γίνονταν τα φαινόμενα αυτά, κάλεσε ο κ. Α. Τανάγρας να προσπαθήσει με την θέληση της και σε συγκεκριμένο χρόνο να μετακινήσει αντικείμενα χωρίς βέβαια να τα αγγίξει. Η προσπάθεια έγινε να μετακινήσει ναυτική πυξίδα και σφαιρίδια κλεισμένα κατω απο ενα μεταλλικό κουδούνι. Η δεσποινίς Κλειώ προσπάθησε επίμονα για πολλές μέρες και πραγματικά όπως επιβεβαίωσε ο κ. Τανάγρας, κατάφερε τελικά να μετακινήσει την βελόνα της ναυτικής πυξίδας."
              },
              {
                "type": "text",
                "value": "Αμέσως έφερε μπροστα της μια μικρή πυξίδα και την έβαλαν επάνω σε ένα τραπέζι. Η δεσποινίς Κλειώ τότε κράτησε τα χέρια της ανοιχτά πάνω απο την πυξίδα και τα μετακίνησε δεξιά και αριστερά σε απόσταση μέχρι μια σπιθαμή και συγκέντρωσε τη σκέψης της. Ετσι, μετά απο μερικές στιγμές, συγκεντρωμένη κατόρθωσε να μετακινήσει την βελόνα της πυξίδας χωρίς να την αγγίζει μέχρι 90 μοίρες, δηλαδή το ¼ του κύκλου. Αυτό έγινε κατ’επανάληψη. Και όχι μόνο αυτό. Κατόρθωσε μερικές φορές να γυρίσει την βελόνα σε ολόκληρο τον κύκλο της πυξίδας."
              },
              {
                "type": "text",
                "value": "Κατόπιν ο κ.Τανάγρας, παρακάλεσε την κοπέλα να βάλει τα χέρια της κάτω απο το τραπέζι. Και τότε το αποτέλεσμα ήταν το ίδιο. Οταν η Κλειώ, κούνησε τα χέρια της για να βάλει τα δάχτυλα της κάτω απο το τραπέζι, πάλι η βελόνα έκανε ολόκληρους κύκλους. Έπειτα, έβαλα την πυξίδα κάτω απο δύο γύάλινα καλύμματα. Το αποτέλεσμα όμως και παλι ήταν το ίδιο. Αλλες φορές ακριβώς το ίδιο και άλλες φορές ασθενέστερο."
              },
              {
                "type": "text",
                "value": "Τα αληθινά καταπληκτικά αυτά φαινόμενα, αφού ελεγχθηκαν και διαβεβαιώθηκαν, επαναληφθησαν με μεγαλύτερο κύκλο ατόμων σε συγκεντρώσεις της Εταιρίας για τα πειράματα τηλεπάθειας μεταξύ Αθηνών - Λονδίνου, τα έχουμε ήδη περιγράψει."
              },
              {
                "type": "text",
                "value": "Ο κ. Τανάγρας τότε εξήγησε την μεγάλη σημασία του φαινομένου και παρακάλεσε τους παριστάμενους να δοκιμάσουν να κάνουν οτι και η δεσποινίς Κλειώ. Εννοείται οτι κάνει δεν έφερε αποτέλεσμα. Η ευγενική κοπέλα, χαριν της επιστημονικής βεβαιώσης των φαινομένων, παρακάλεσε την οικοδέσποινα του σπιτιού που διεξάγονταν τα πειράματα να την ψάξει και να εξετάσει.."
              },
              {
                "type": "text",
                "value": "Μέρος 1"
              }
            ],
            "source": "Εφημερίδα Μακεδονία - 11 Φεβρουαρίου 1932 (σελ. 3)"
          },
          {
            "id": "156",
            "title": "1930 - Το Συνέδριο της Ψυχοφυσιολογίας - Χθεσινές Ανακοινώσεις",
            "slug": "synedrio-psychophysiologias-1930-anakoinoseis",
            "author": "",
            "date": "1930-04-23",
            "excerpt": "Αναλυτική αναφορά των εργασιών στο Συνέδριο Ψυχοφυσιολογίας του 1930 με έμφαση σε τηλεκινητικά φαινόμενα και τηλεπάθεια.",
            "mainArea": "Αθήνα",
            
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/synedrio-psychophysiologias-1930-2.webp",
              "alt": "Συνέδριο Ψυχοφυσιολογίας Παρνασσού 1930"
            },
            "content": [
              {
                "type": "text",
                "value": "ΟΙ ΧΘΕΣΙΝΕΣ ΕΝΔΙΑΦΕΡΟΥΣΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Χθες το πρωί συνεχίστηκε στον \"Παρνασσό\" το Συνέδριο της Ψυχοφυσιολογίας. Τη συνεδρίαση προήδρευσε ο κύριος Κ. Σπέντζας, καθηγητής του Πανεπιστημίου της Βιέννης και μέλος της Διοικούσας Επιτροπής της Διεθνούς Ψυχοφυσιολογικής Εταιρείας της Βαρσοβίας."
              },
              {
                "type": "text",
                "value": "Πρώτος μίλησε ο κύριος φον Βίντερ, πρόεδρος της Αυστριακής Εταιρίας Ψυχικών Ερευνών, ο οποίος παρουσίασε πολύ ενδιαφέρουσα ανακοίνωση για μια περίπτωση φαινομένου τηλεκινησίας που παρατηρήθηκε σε πνευματιστικές συγκεντρώσεις, οι οποίες διοργανώθηκαν κατόπιν σύστασης του καθηγητή Bisel και του γιατρού Στούντερ. Στις συγκεντρώσεις αυτές παρευρέθηκαν πολλοί επιστήμονες, και αναγνωρίστηκε ως γεγονός ότι, χωρίς άγγιγμα ή ανθρώπινη επαφή, μετακινήθηκαν διάφορα αντικείμενα."
              },
              {
                "type": "text",
                "value": "Για το ίδιο θέμα μίλησε και ο κύριος Σπέντζας."
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας μίλησε για το φαινόμενο της μεταβίβασης της σκέψης. Ανέπτυξε την άποψη ότι οι περιπτώσεις που παρατηρούνται από Έλληνες ψυχοφυσιολόγους πρέπει ξεκάθαρα να αποδοθούν στην τηλεπάθεια."
              },
              {
                "type": "text",
                "value": "Ο ίδιος ανέφερε ότι, σε ένα νεαρό κορίτσι, παρατηρήθηκαν φαινόμενα τηλεκινησίας, τα οποία έδωσαν αφορμή για μελέτη και εξήγηση μέσω της τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Στη συνέχεια, επιστημονική ομιλία εκφώνησε ο γιατρός Άγγελος Φουρδούναρης, φρενολόγος και παθολόγος στο Βερολίνο."
              },
              {
                "type": "text",
                "value": "Η ΜΕΤΑΔΟΣΗ ΤΗΣ ΣΚΕΨΗΣ"
              },
              {
                "type": "text",
                "value": "Εκτενής και εξαιρετικά ενδιαφέρουσα ήταν η ανακοίνωση του προέδρου της Πολωνικής Εταιρίας Ψυχικών Ερευνών, κυρίου Σιμόν, με την οποία η \"Ελληνική Εταιρία Ψυχικών Ερευνών\" εκτέλεσε ένα εκτεταμένο πείραμα μετάδοσης της σκέψης σε αποστάσεις. Ο κύριος Σιμόν και οι συνεργάτες του περιέγραψαν λεπτομερώς το πείραμα και εξήγησαν ότι η μετάδοση ήταν ξεκάθαρη και συνεχής μεταξύ των δύο συμμετεχόντων, ακόμη και όταν βρίσκονταν σε απόσταση χιλίων μέτρων ή σε εντελώς σκοτεινή αίθουσα."
              },
              {
                "type": "text",
                "value": "Ο κύριος Σιμόν δήλωσε σχετικά: «Είτε το θέλουμε είτε όχι, είτε μας αρέσει είτε όχι, ένα πράγμα είναι πλέον βέβαιο: ότι η σκέψη μεταβιβάζεται και μάλιστα ανεξάρτητα από την απόσταση. Η πείρα το αποδεικνύει και το γεγονός δεν μπορεί πλέον να αμφισβητηθεί.»"
              },
              {
                "type": "text",
                "value": "Ο κύριος Τανάγρας, επανερχόμενος στο ίδιο θέμα, εξήγησε ότι η μετάδοση της σκέψης πρέπει να διακριθεί σε: μετάδοση απλής συγκίνησης, διανοητικής εντύπωσης, αισθητικής συγκίνησης, εικόνας και άλλων."
              },
              {
                "type": "text",
                "value": "ΑΛΛΕΣ ΑΝΑΚΟΙΝΩΣΕΙΣ"
              },
              {
                "type": "text",
                "value": "Στη συνέχεια μίλησε ο πρόεδρος της \"Ελληνικής Εταιρίας Ψυχικών Ερευνών\" κύριος Τανάγρας, και ανέφερε στην ανακοίνωσή του ότι οι δυνάμεις που παρουσιάζουν οι \"ευαίσθητοι\" είχαν ήδη επισημανθεί στις ανακοινώσεις του Συνεδρίου των Παρισίων. Ότι, δηλαδή, σε μεταγενέστερο στάδιο, όταν προσπαθήσει κανείς να τις μεταδώσει μέσω της υπνωτικής οδού, έχουμε παραγωγή φαινομένων εσωτερικής λειτουργίας."
              },
              {
                "type": "text",
                "value": "Η υπνωτική μέθοδος δεν είχε ως στόχο κάτι διαφορετικό, αλλά είχε προσδιοριστεί συγκεκριμένα."
              },
              {
                "type": "text",
                "value": "Ο ομιλητής αποκάλυψε ότι οι μνήμες δεν μπορούν ποτέ να περιγράψουν λεπτομέρειες τις οποίες το άτομο γνώρισε ή αισθάνθηκε νωρίτερα, εκτός αν τις έχει βιώσει παραίσθητικά. Ο κύριος Τανάγρας εξήγησε ότι τα φαινόμενα που αποδίδονται στους υπνωτιστές δεν είναι πάντα πραγματικές μεταβιβαζόμενες δυνάμεις, αλλά μάλλον συγκινήσεις ή εντυπώσεις που μεταδόθηκαν μέσω τηλεπάθειας."
              },
              {
                "type": "text",
                "value": "Ο γενικός γραμματέας της Ελληνικής Εταιρείας Ψυχικών Ερευνών, κύριος Βλαστός, μίλησε έπειτα για τη φυσιολογία της υποβολής, σε σχέση με την Ελλάδα και τη Γαλλία. Ανέφερε περιπτώσεις που παρατηρήθηκαν στη Γαλλία και στην Ελλάδα, οι οποίες παρουσίασαν το ίδιο ενδιαφέρον και απέδειξαν ότι οι περιπτώσεις φυσιολογικής υποβολής μπορούν να διακριθούν και να καθοριστούν."
              },
              {
                "type": "text",
                "value": "Ο κύριος Βλαστός εξέτασε, τέλος, όλα τα αποτελέσματα της φυσιολογικής υποβολής στους ευαίσθητους ανθρώπους, όσον αφορά την ηθική και τον χαρακτήρα τους."
              },
              {
                "type": "text",
                "value": "Τέλος, μίλησε ο κύριος Κωνσταντινίδης για τη θεωρία της εξέλιξης της τηλεπάθειας και των τηλεκινητικών φαινομένων."
              },
              {
                "type": "text",
                "value": "Στο τέλος της συνεδρίασης μίλησαν και οι κύριοι Βίντερ, Εστερκάουερ και Γκίλμπουργκ."
              }
            ],
            "source": " Εφημερίδα Σκριπ - 23 Απριλίου 1930"
          },
          {
            "id": "157",
            "title": "1945 - Σταματία Βαμβακά - Φαινόμενο Στιγματικής Ιδιοπληγίας ",
            "slug": "stamatia-vamvaka-stigmatiki-idiopligia-medium-1945",
            "author": "",
            "date": "1945-08-04",
            "excerpt": "Αναφορά για το φαινόμενο στιγματικής ιδιοπληγίας της Σταματίας Βαμβακά στην Εταιρία Ψυχικών Ερευνών.",
            "mainArea": "Αθήνα",
            "subLocation": "",
            "locationTags": ["Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/stamatia-vamvaka-1945.webp",
              "alt": "Σταματία Βαμβακά - Φαινόμενο Στιγματικής Ιδιοπληγίας"
            },
            "content": [
              {
                "type": "text",
                "value": "Χθες, στην Εταιρία Ψυχικών Ερευνών παρουσιάστηκε η Σταματία Βαμβακά απο τη Σάμο, η οποία εκδήλωνε έντονα το φαινόμενο της στιγματικής ιδεοπληγίας."
              },
              {
                "type": "text",
                "value": "Αυτή, οραματιζόμενη θρησκευτικά θεάματα, αισθάνεται μούδιασμα σε διάφορα μέρη του σώματος της και τα βλέπει να εμφανίζονται στα μέρη αυτά. Το φαινόμενο επαναλήφθηκε χθες ενώπιον του κ. Τανάγρα και των υφηγητών και ιατρών κ. Κωσταντινίδη, Παναγιώτη Βαμβακούση, Γαλανάκη Κουταλίδη κλπ."
              },
              {
                "type": "text",
                "value": "Η Σταματία φαίνεται να ειναι απο πιο ενδιαφέροντα μέντιουμ και ελπίζεται οτι θα παρουσιάσει και άλλα εξαιρετικά φαινόμενα."
              }
            ],
            "source": "Εφημερίδα Εμπρός - 4 Αυγούστου 1945 (σελ. 2)"
          },
          {
            "id": "158",
            "title": "Πειράματα Ραβδοσκοπίας με Μέντιουμ - 1929",
            "slug": "peiramata-ravdoskopias-medium-1929",
            "author": "",
            "date": "1929-11-14",
            "excerpt": "Πειράματα ραβδοσκοπίας με τον αββά Λαμπέρ και μέντιουμ για ανίχνευση νερού στην Κολοκυνθού.",
            "mainArea": "Κολοκυνθού",
            "subLocation": "",
            "locationTags": ["Κολοκυνθού", "Αθήνα"],
            "lat": 37.9838,
            "lng": 23.7275,
            "image": {
              "src": "/images/efimerides/peiramata-ravdoskopias.webp",
              "alt": "Πειράματα Ραβδοσκοπίας με Μέντιουμ"
            },
            "content": [
              {
                "type": "text",
                "value": "Προσπαθούν να βρουν νερό με Μάγια. Τα χθεσινά πειράματα στην Κολοκυνθού."
              },
              {
                "type": "text",
                "value": "Ο Αββας Λαμπερ και η θαυματουργή Ράβδος του."
              },
              {
                "type": "text",
                "value": "Χθες στις 9:30 π.μ ο διάσημος υδροσκόπος αββάς Λαμπέρ, συνοδευόμενος απο τον πρόεδρο των Ψυχικών Ερευνών κ. Τανάγρα, τον Γενικο γραμματέα - νευρολόγο κ. Βλαστό και των Ελλήνων μέντιουμ δεσποινίδων Ελπινικη Αθανασουπούλου, Ανδρονίκη Χαλκιαδάκη, Σοφία Κανά και Ζαχαρία Σουλακιώτη, μετέβησαν στην Κολοκυνθού για να εκτελέσουν πειράματα ραβδοσκοπίας."
              },
              {
                "type": "text",
                "value": "Το σύστημα λειτουργεί με τον εξής τρόπο. Ο υδροσκόπος, ο προικισμένος δηλαδή με την εξαιρετική ιδιότητα να αισθάνεται το νερό, το οποίο υπάρχει μέσα στο έδαφος, κάτω απο τα πόδια του, προχωράει κρατώντας δύο χαλύβδινα ελάσματα, τα οποία κρατάει στο στήθος του, δεμένα μεταξύ τους στο ένα άκρο τους σχηματίζοντας οξεία γωνία. Όταν φτάσει στο μέρος όπου υπάρχει νερό ή κορυφή της γωνίας αρχίζει να κινείται."
              },
              {
                "type": "text",
                "value": "Ο αββάς Λαμπέρ πήγε σε διάφορα μέρη και εξακρίβωσε την ύπαρξη νερού. Οι κάτοικοι της περιοχής, μαθαίνοντας την είδηση, βρέθηκαν στο χώρο για να παρακολουθήσουν τα πειράματα. Σε ένα απο τα σπίτια της περιοχής, κάλεσαν στον Λαμπέρ να εξετάσει αν υπάρχει νερό απο κάτω. Μετά απο εξέταση δεν βρέθηκε νερό."
              },
              {
                "type": "text",
                "value": "Ο αββάς Λαμπέρ, δοκίμασε τα μέντιουμ, τα οποία αναφέρθηκαν πριν, με μικρά αποτελέσματα αλλά ικανοποιητικά, δοθέντος ότι είναι η πρώτη φορά που γίνεται τέτοιου ειδους πείραμα. Απαιτείται συστηματική εκπαίδευση του μέντιουμ ώστε να φτάσει στο σημείο να αισθάνεται με σιγουρία και άμεσα το νερό κάτω απο τη γή."
              },
              {
                "type": "text",
                "value": "Ως εξήγηση του φαινομένου, δίνεται η εξής. Το νερό επιδρά ραδιενεργητικά στο νευρικό σύστημα του μέντιουμ, το οποίο συγκεντρώνεται στο έλασμα το οποίο κρατάει και το οποίο μπορεί να είναι ακόμα και ένα κλαράκι δέντρου και κάνει ασυνείδητα μικρές κινήσεις, οι οποίες αποδίδονται στο έλασμα."
              }
            ],
            "source": "Σκριπ - 14 Νοεμβρίου 1929 (σελ. 4)"
          },
          {
  "id": "257",
  "title": "Οι Έρευνες της Εταιρίας Ψυχικών Ερευνών για τα φαινόμενα των «Στοιχειωμένων σπιτιών»",
  "slug": "erevnes-etaireias-psychikon-ereynon-stoicheiomena-spitia-1924",
  "author": "",
  "date": "1924-11-03",
  "excerpt": "Αναφορά για έρευνες σε φαινόμενα στοιχειωμένων σπιτιών στο Μαύροβο και Κοζάνη, με τηλεκινήσεις, εκσφενδονισμούς αντικειμένων και την περίπτωση του μέντιουμ Καλλιόπης. Ο κ. Τανάγρας επισημαίνει την ανάγκη επιστημονικής μελέτης των ψυχικών δυνάμεων.",
  "mainArea": "Μαύροβο",
  "subLocation": "",
  "locationTags": ["Μαύροβο", "Κοζάνη"],
  "lat": 40.6333,
  "lng": 21.5833,
  "image": {
    "src": "/images/efimerides/erevnes-etaireias-psychikon-ereynon-stoicheiomena-spitia-1924.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Διαπιστώθηκαν καταπληκτικά πράγματα στη Μακεδονία"},
    {"type": "text", "value": "Η Χθεσινή Διάλεξη"},
    {"type": "text", "value": "Όπως είχε αναγγελθεί, έγινε χθες το απόγευμα στην αίθουσα της Ακαδημίας η διάλεξη του κ. Αγγέλου Τανάγρα περί «των φαινομένων των στοιχειωμένων σπιτιών» στο Μαύροβο και στην Κοζάνη."},
    {"type": "text", "value": "Η αίθουσα είχε γεμίσει ασφυκτικά από κόσμο επιστημόνων και αντιπροσώπους όλων των κοινωνικών τάξεων. Οι κυρίες ήταν περισσότερες και εκ του Ιερατίου διακρίνονταν οι Μητροπολίτες Κέρκυρας και Άρτας."},
    {"type": "text", "value": "Ο κ. Τανάγρας στην αρχή ανέφερε πώς μεταφέρθηκε στο Μάυροβο και στην Κοζάνη για να μελετήσει τα φαινόμενα των στοιχειωμένων σπιτιών που είχαν γραφτεί. Η αποστολή ήταν λεπτή και δύσκολη, φαινόταν επίσης πως πρόκειται για Τηλεκινησία. Για αυτό είπε πως ήταν δύσπιστος για τα περιστατικά και είχε υπόψιν του παρόμοια παραδείγματα που είχαν αναφερθεί από τους Λομπρόζο, Φλαμαριών κλπ."},
    {"type": "text", "value": "Η ιστορία των Στοιχειωμένων Σπιτιών"},
    {"type": "text", "value": "Εξέτασε στη συνέχεια, τι σημαίνουν στην επιστήμη τα «Στοιχειωμένα σπίτια». Σε όλο τον κόσμο και σε όλες τις εποχές εμφανίζονταν τα στοιχειωμένα σπίτια όπως ακριβώς τα εννοούμε και εμείς. Στην αρχαιότητα, αναφέρεται ότι ο Παυσανίας, όταν είχε κατηγορηθεί για προδοσία, κατέφυγε στο ναό της Χαλκιοίκου Αθηνάς. Από τότε ο ναός σταμάτησε να χρησιμοποιείται, γιατί κάθε απόγευμα ακούγονταν θρήνοι, βογγητά και άλλοι παράδοξοι και τρομακτικοί κρότοι. Ο Πλίνιος, περιγράφοντας αυτά τα γεγονότα στοιχειωμένων σπιτιών συμβούλευε τους Αθηναίους να τα αποφεύγουν. Ο σκεπτικιστής όμως φιλόσοφος Αθηνόδωρος, περιφρονώντας την υπόδειξη αυτή, ζήτησε να κατοικήσει σε ένα σπίτι αλλά άλλαξε γνώμη γρήγορα γιατί άκουσε κρότους και το φάντασμα ενός γέροντος παρουσιάστηκε μπροστά του και του έκανε νόημα να τον ακολουθήσει έξω στον κήπο, όπου και εξαφανίστηκε. Όταν ανέφερε τα φαινόμενα αυτά στους τοπικούς άρχοντες, έγινε έρευνα στον κήπο και βρέθηκε σκελετός ανθρώπινος αλυσοδεμένος."},
    {"type": "text", "value": "Υπάρχουν αναρίθμητα παρόμοια γεγονότα στην Ιστορία και τις παραδόσεις των λαών. Αυτά αποδόθηκαν σε παλαιότερες εποχές σε δαιμονοληψίες και η πρόληψη σε συνδυασμό με την επιστημονική άγνοια, παρομοίαζε στα μάτια των υπόλοιπων ανθρώπων, αυτούς που τα βίωσαν ως δαιμονισμένους."},
    {"type": "text", "value": "Τα τελευταία χρόνια, με την λάμψη του φωτός της επιστήμης, διέκριναν τα φαινόμενα αυτά και τους έδωσαν μια λύση, μια εξήγηση ενώ οι παρατηρήσεις και οι έρευνες συνεχίζονται. Η εύρεση των κατάλληλων «μέντιουμ» είναι σπάνια και αναφέρεται προ ετών η Ευσαπία Παλαντίνο. Αλλά το φαινόμενο της Καλλιόπης της Κοζάνης, ήταν πρωτοφανές. Ούτε στο μικρό της δάχτυλο δεν θα την έφτανε η Παλαντίνο, αν αυτό το μέντιουμ εκπαιδεύοταν κατάλληλα και δεν αφηνόταν να καταστραφεί, γιατί δυστυχώς, οι γνώσεις αυτές δεν ήταν τότε διαδεδομένες."},
    {"type": "text", "value": "Περιγράφει στη συνέχεια την μετάβαση του στην Καστοριά όπου συνάντησε κάποιους καταρτισμένους επιστήμονες, οι οποίοι ακολουθούσαν επιστημονικά τα ζητήματα αυτά με μεγάλη επιμέλεια."},
    {"type": "text", "value": "Ο κύριος Τανάγρας συναντήθηκε με την εξεταστική επιτροπή, η οποία αποτελούνταν από τοπικούς επιστήμονες και υπαλλήλους στο χωριό Μαύροβο όπου στο σπίτι του κύριου Μαυρομάτη, παλιού οπλαρχηγού, είχαν αναφερθεί διάφορα φαινόμενα Τηλεκινησίας."},
    {"type": "text", "value": "Αναφερόταν πως συνέβαιναν καταπληκτικά πράγματα. Παρουσιάζονταν φαντάσματα, έπεφταν πέτρες, στο σπίτι «δαιμονίζονταν» κλπ."},
    {"type": "text", "value": "Ότι αυτά ήταν φάρσες αποκλείστηκε αμέσως γιατί ο οικοδεσπότης δεν ήταν άτομο που θα επέτρεπε να συμβούν τέτοια τεχνάσματα, άλλωστε τα φαινόμενα διαψεύδουν οποιαδήποτε τέτοια υπόνοια."},
    {"type": "text", "value": "Η οικογένεια Μαυρομάτη, αποτελούνταν από τον σύζυγο, τη σύζυγο, τα παιδιά και μια μικρή υπηρέτρια. Να στοχεύαν οι πετροβολισμοί την οικογένεια αποκλείεται γιατί οι ζημιές ήταν μεγάλες και συνέβαιναν σε οικιακά αντικείμενα και σκεύη. Δεν έμεινε τίποτα στη θέση του. Ούτε οι γύρω κάτοικοι μπορούσαν να το έχουν προκαλέσει αυτό. Η θέση του σπιτιού ήταν απομονωμένη και μπορούσαν να βλέπουν περιμετρικά έξω από το σπίτι. Οι μίμηση τέτοιων γεγονότων αποκλείεται επίσης. Άλλωστε, ένας αυτόπτης μάρτυρας, ο Παπανικόλας του χωριού, διαβάζοντας στο σπίτι ένα ευχέλαιο, είδε μια ζεστή πέτρα να πέφτει στον διάδρομο, ενώ ήταν αδύνατο να πέσει εκεί αν την είχε πετάξει κάποιος από οπουδήποτε. Η πέτρα ήταν ζεστή, γιατί είχε υποστεί την επήρεια του ήλιου, ενώ οι πέτρες έπεφταν από τις 8 το βράδυ μέχρι την δύση του ήλιου και ήταν όλες ζεστές."},
    {"type": "text", "value": "Τα πρώτα Φαινόμενα"},
    {"type": "text", "value": "Όταν τα άκουσε όλα αυτά ο κύριος Τανάγρας, θυμήθηκε όμοιες περιγραφές του Λομπρόζο, του Φλαμαριόν και άλλων, οι οποίοι καθορίζουν τα φαινόμενα αυτά με χτύπους μικρούς ή μεγάλους γυαλιών, με χτύπους ξύλων και σιδήρων, μετακινήσεις επίπλων, άνοιγμα θυρών (όπως έγινε και στην οικία του καθηγητή κ. Γκίζη), ξέστρωμα κρεβατιών, σβήσιμος κεριών, πτώση εικόνων, παραίσθηση φωτιάς, αιώρηση καθισμάτων, κίνηση ρολογιών σταματημένων για χρόνια κ.α."},
    {"type": "text", "value": "Μπροστά σε τέτοια φαινόμενα βρέθηκε και στο Μαύροβο και για αυτό προέβει σε προσεκτική εξέταση διατηρώντας παράλληλα δυσπιστία."},
    {"type": "text", "value": "Όταν βεβαιώθηκε η οικογένεια για τα φαινόμενα, άρχισαν να ψάχνουν για εξήγηση και το πρώτο που έκαναν ήταν να μιλούν για διαβολικές ενέργειες της υπηρέτριας η οποία είχε προσληφθεί από μικρό κορίτσι. Αλλά φυσικά δεν υπήρχε απόδειξη. Στην αρχή παρατηρούνταν στο σπίτι απώλεια μικρών πραγμάτων, καρφιτσών, κουρελιών, τα οποία ανεξήγητα εμφανίζονταν στον κήπο."},
    {"type": "text", "value": "Υπέθεσαν ότι γίνονταν μάγια και προκλήθηκαν περισσότερες παρεξηγήσεις όπως ότι τα αντικείμενα τα έκλεβαν οι γείτονες."},
    {"type": "text", "value": "Τα πρώτα αυτά γεγονότα όμως, σύντομα άρχισαν να αποκτούν μεγαλύτερη μορφή. Οι ζημιές γίνονταν σοβαρότερες και ο αρχηγός της οικογένειας έλαβε πιο σκληρά μέτρα ώστε να μην φαίνονται αστεία αυτά που συμβαίνουν ούτε εντός του σπιτιού του αλλά ούτε και έξω."},
    {"type": "text", "value": "Τα πάντα έσπαγαν, τζάμια, γυαλικά, τα πάντα σκίζονταν, τα ρούχα, οι γραβάτες, τα αδιάβροχα, τα στρώματα, οι μπερέδες, όλα με τον ίδιο τρόπο και κατά προτίμηση τα καινούρια. Ξεκινούσαν με ένα τρίγωνο σκίσιμο και στη συνέχεια σκίζονταν τελείως. Από όλα τα γυαλικά, το μόνο που διασώθηκε ήταν ένα ποτήρι."},
    {"type": "text", "value": "Όλα..πετούν και ανατρέπονται"},
    {"type": "text", "value": "Μέσα στο χρόνο που συνέβαιναν τα γεγονότα, οι καταστροφές απλώθηκαν και στα τρόφιμα. Βαρέλια με τυρί έπεφταν, το πετρέλαιο, το γάλα χύνονταν, το αλεύρι από την αποθήκη πετούσε ραντισμένο με νερό. Όλα τα τρόφιμα από την αποθήκη σκορπίζονταν σε βαθμό απελπιστικής κατάστασης. Η οικογένεια έφυγε από το σπίτι γιατί πλέον δεν μπορούσε ούτε να τραφεί, ούτε να μαγειρέψει γιατί οι κατσαρόλες έπεφταν οι εκσφενδονίζονταν.."},
    {"type": "text", "value": "Οι κάτοικοι της περιοχής, χαιρέκακοι και επιφυλακτικοί στην αρχή, πήγαιναν να δουν το «στοιχειωμένο σπίτι» ή το «σπίτι του διαβόλου» όπως έλεγαν."},
    {"type": "text", "value": "Τα φαινόμενα για έξι μήνες ήταν ελαφρά, ΄στερα όμως, για 13 συνεχόμενες μέρες ανέπτυσσαν μεγάλη ένταση. Ο αυτόπτης μάρτυρας, Ιατρός Στάνος, αποκλείοντας την υπηρέτρια, έγινε και αυτός μάρτυρας των φαινομένων του εκσφενδονισμού του αλευριού, του αναποδογυρίσματος επιπλων κλπ. Σε παρόμοια περιστατικά έγινε μάρτυρας ο πρώην πληρεξούσιος κ. Τσαντίλης και ο φοιτητής κ. Παπαλάμπρου."},
    {"type": "text", "value": "Σε μια περίπτωση, όλη η οικογένεια εκτός της 7χρονης Παναγιώτας έλειπε από το σπίτι και η Παναγιώτα είδε ξαφνικά να πετάγονται πράγματα σε όλο το σπίτι."},
    {"type": "text", "value": "Σε μια άλλη περίπτωση, ένα μεγάλο τραπέζι κατέβηκε από το πάνω στο κάτω πάτωμα. Άλλη φορά, ο ιδιοκτήτης είδε μια πέτρα να σπάει το τζάμι του παραθύρου, η οποία ήταν αδύνατο να έχει πεταχτεί απέξω. Μια άλλη φορά, ένα μεγάλο στρογγυλό τραπέζι κυλιόταν στο πάτωμα ταυτόχρονα με τηγάνια κλπ. Τα τραπέζια και οι καρέκλες χόρευαν."},
    {"type": "text", "value": "Ποια η εξήγηση"},
    {"type": "text", "value": "Ο κύριος Τανάγρας μίλησε για την εξήγηση των φαινομένων αυτών και ανέτρεπε στην παραδοχή της τηλεπάθειας και της ύπνωσης, τα οποία παραδέχεται η επιστήμη όπως ότι την μετάδοση ενός κρότου από τον ασύρματο."},
    {"type": "text", "value": "Προέχει πάντα το φαινόμενο του δυναμισμού τον οποίο διαθέτει το σώμα μας. Γίνεται να ενεργεί αυτή η δύναμη αντίθετα προς τους γνωστούς κανόνες της μηχανικής. Κύριο αίτιο των φαινομένων αυτών, είναι πάντοτε άτομο που κατοικεί στα «στοιχειωμένα σπίτια» και ονομάζεται «δυναμογόνο» ή «δυναμόλυτο» αίτιο, πάντοτε ακούσιο και ασυναίσθητο, όπως το ράδιο ελκύει τον ατομικό δυναμισμό."},
    {"type": "text", "value": "Πως είναι το Μέντιουμ"},
    {"type": "text", "value": "Περιγράφει στη συνέχεια της ενέργειες που έκανε στην Καστοριά και στην Κοζάνη για την ίδρυση κέντρου της Εταιρίας και την επίσκεψη του προς το μέντιουμ, την αναφερόμενη Καλλιόπη, παντρεμένη σε ένα χωριό στα Γρεβενά, ετών 35."},
    {"type": "text", "value": "Η κοπέλα αυτή, ήταν αδύνατη με μάτια άγρια και πολύ περίεργα. Στα 15 της, έπαθε μηνιγγίτιδα και μετά την θεραπεία της είχε πολύ ιδρώτα και πόνους στο στομάχι. Αυτά τα φαινόμενα έχουν σπουδαία αξία ιατρικά κατά τον κύριο Τανάγρα."},
    {"type": "text", "value": "Αυτή έβλεπε μπροστά της τον χορό των επίπλων. Όταν κοίταζε κάποιο από αυτά, αυτό έπεφτε κάτω. Κυρίως, δεν χώνευε τους Τούρκους γιατί είχαν προσπαθήσει να την εξισλαμίσουν."},
    {"type": "text", "value": "Παρατηρήθηκε πως η ίδια ένιωθε τόσο βάρος όσο το βάρος του αντικειμένου που μετακινούνταν. Από όπου περνούσε, αναποδογύριζαν ή έπεφταν τα πάντα. Τα τραπέζια στριφογύριζαν δεξιά και αριστερά. Τα αντικείμενα των δωματίων περνούσαν μέσα από παράθυρα με κάγκελα, ενώ παρατηρήθηκε πως αν τα παράθυρα είχαν τζάμια, τα αντικείμενα δεν περνούσαν."},
    {"type": "text", "value": "Άλλες φορές έβλεπε πιάτα να πετούν στον αέρα και όταν πέφτουν κάτω να μη σπάνε. Όταν όμως υπήρχε παρουσία άλλων ατόμων στον χώρο, τα αντικείμενα έσπαγαν κατά την πτώση τους."},
    {"type": "text", "value": "Αυτό συνέβη και με σακιά με σιτάρι στην κυρία Χαλκιά. Ο υπηρέτης της είπε «Για να κοπιάζουμε, δε λες στην Καλλιόπη..» και πράγματι, κύλησαν μόνα τους στην αποθήκη και εκτός από το τελευταίο, όπως παρατήρησε ο υπηρέτης."},
    {"type": "text", "value": "Κάποτε, το δέρμα σκίουρου γεμισμένο με άχυρα χοροπηδούσε στο σπίτι και τα πιάτα και τα πιρούνια αιωρούνταν. Και μια άλλη φορά, μια εικόνα την ακολούθησε αιωρούμενη έξω από το σπίτι, παρότι την είχαν δέσει για να μην μετακινείται."},
    {"type": "text", "value": "Τόσα και τόσα άλλα φαινόμενα που είναι αδύνατο να αναφερθούν, τα οποία όμως σταμάτησαν σιγά - σιγά όταν παντρεύτηκε η Καλλιόπη. Στην αρχή, μια μέρα, η προίκα της βρέθηκε κρεμασμένη σε καρφιά και η πεθερά της εξαγριώθηκε. Είπε πως τα έβαλε εκεί δικαιολογούμενη, να μη τα φάει ο σκόρος.."},
    {"type": "text", "value": "Αργότερα, ο σύζυγός της την εγκατέλειψε και πήγε στην Αμερική. Μετά από 7 χρόνια, παντρεύτηκε ένα βοσκό στο χωριό Μιλονέτι αλλά και αυτός την παράτησε και την άφησε με 2 παιδιά."},
    {"type": "text", "value": "Ο κύριος Τανάγρας την υπνώτισε και την έπεισε να έρθει εδώ στην Αθήνα. Οι ντόπιοι ανέλαβαν να συντηρήσουν τα 2 της παιδιά και αυτή εισήχθηκε στο νοσοκομείο Κοζάνης για να αναπαράγει τα φαινόμενα σε επιστημονικές συνθήκες με τους εκεί γιατρούς."},
    {"type": "text", "value": "Το συμπέρασμα"},
    {"type": "text", "value": "Και κατέληξε ο κ. Τανάγρας, ότι εάν της επανέλθουν κάποιες παλιές αναμνήσεις, θα αποκτήσουμε μιας μέγιστης αξίας μέντιουμ το οποίο θα τιμήσει την ελληνική επιστήμη. Επισήμανε επίσης την ανάγκη ίδρυσης Ινστιτούτου, όπως έγινε και στην Γαλλία μέσα από την δωρεά του ιδιώτη Ζαν Μεγιέ. Διότι λέει, η επιστήμη αυτή θα μας οδηγήσει στη γνώση του σκοπού της ζωής. Μέχρι τώρα, βλέπουμε μόνο τα φαινόμενα αυτά και αγνοούμε την αιτία. Θα γνωρίσουμε τον ακριβή προσδιορισμό μας."},
    {"type": "text", "value": "Θα μάθουμε ότι είμαστε προσωρινοί κάτοικοι του εφήμερου αυτού πλανήτη και οι θα πετάξουμε σε άλλες γαλανές εκτάσεις όταν αναπαυθούμε. Για τους πόνους της ζωής; Ας ελπίσουμε.."}
  ],
  "source": "Εφημερίδα Σκριπ 3-11-1924 σελ 1-2"
},
{
  "id": "258",
  "title": "Ψυχικαί έρευναι - Είδηση Μαθήματος «Ο Χίτλερ ως Μέντιουμ»",
  "slug": "psychikes-erevnes-eidisi-mathimatos-hitler-medium-1947",
  "author": "",
  "date": "1947-12-20",
  "excerpt": "Ανακοίνωση για τακτικό μάθημα και διάλεξη στην Εταιρία Ψυχικών Ερευνών με θέματα τις ενδείξεις ύπαρξης Θεού μέσω εντστίκτων μυρμηγκιών και τον Χίτλερ ως μέντιουμ. Διευθύνσεις και ώρες διεξαγωγής των εκδηλώσεων.",
  "mainArea": "Αθήνα",
  "subLocation": "",
  "locationTags": ["Αθήνα"],
  "lat": 37.9838,
  "lng": 23.7275,
  "image": {
    "src": "/images/efimerides/psychikes-erevnes-eidisi-mathimatos-hitler-medium-1947.webp",
    "alt": ""
  },
  "content": [
    {"type": "text", "value": "Σήμερα Σάββατό ώρα 5 μ.μ το τακτικό μάθημα στην Εταιρία Ψυχικών Ερευνών:"},
    {"type": "text", "value": "Οι ενδείξεις ύπαρξης Θεού «Τα ένστικτα των μυρμηγκιών και των τερμιτών» με προβολές"},
    {"type": "text", "value": "Αύριο Κυριακή ώρα 11 π.μ. Διάλεξη: «Ο Χίτλερ ως μέντιουμ» υπό του κ. Άγγελου Τανάγρα."},
    {"type": "text", "value": "Είσοδος Ελεύθερη."},
    {"type": "text", "value": "Οδός Αριστοτέλους 67Β"}
  ],
  "source": "Εφημερίδα Εμπρος 20-12-1947 σελ.2"
}
    ],
    "seo": {
      "metaTitle": "Αρχείο Εφημερίδων Εταιρία Ψυχικών Ερευνών - Μέντιουμ, Τηλεκίνηση στην Ελλάδα - Ψυχοφυσιολογία - Πνευματισμός, Αγγελος Τανάγρας | haunted.gr",
      "metaDescription": "Αρχεία ελληνικών εφημερίδων για Εταιρία Ψυχικών Ερευνών και ψυχικές έρευνες",
      "keywords": ["μέντουμ", "τηλεκίνηση", "Άγγελος Τανάγρας", "Ελένη Ζακυνθινού", "Ψυχικές Έρευνες", "Ελένη Κικίδου", "Μεντιουμ Κλειώ", "Εταιρία Ψυχικών Ερευνών",  "Πνευματισμός Ελλάδα"],
      "structuredData": {
        "@context": "https://schema.org",
        "@type": "CollectionPage",
        "name": "Ελληνικά Μέντιουμ & Παραφυσικά Φαινόμενα",
        "description": "Ιστορικές εφημεριδιακές αναφορές 20ου αιώνα"
      }
    }
  }